[
    {
        "Author_name": "Анжелика Бережная",
        "Author_job": "Редактор",
        "Author_url": "https://api.lenta.ru/parts/authors/aberezhnaya",
        "Link": "https://lenta.ru/news/2022/09/26/turkey_ldnr/",
        "Rubric": "world",
        "Subrubric": "politic",
        "Tags": "good_news_auto, military, ad-good, war, ankara, germaniya, gc, krym, chavushoglu-mevlyut, mid-turtsii, sholts-olaf, rf, ssha, turtsiya, ukraina, frantsiya, makron-emmanuel, blinken-entoni",
        "URL": "/news/2022/09/26/turkey_ldnr/",
        "Description": "Анкара отказывается признавать вступление ДНР и ЛНР, а также Херсонской и Запорожской областей в состав России, как этом было и с Крымом. Об этом заявил глава МИД Турции Мевлют Чавушоглу. «Мы заявляли и заявляем РФ, что не признаем аннексию Крыма. Не признаем и итоги референдумов», — сказал он.",
        "Title": "Турция отказалась признавать вступление ДНР и ЛНР в состав России",
        "Modified_at": "26-09-2022 11-34",
        "Type": "news"
    },
    {
        "Author_name": "Анастасия Шейкина",
        "Author_job": "Редактор отдела «Общество»",
        "Author_url": "https://api.lenta.ru/parts/authors/asheikina",
        "Link": "https://lenta.ru/news/2022/09/26/gusevv/",
        "Rubric": "russia",
        "Subrubric": "politic",
        "Tags": "good_news_auto, military, ad-good, gusev-aleksandr, putin-vladimir, voronezhskaya-oblast, genshtab, gc, tagged_story_auto_1309782, rf, shoygu-sergey",
        "URL": "/news/2022/09/26/gusevv/",
        "Description": "Губернатор Воронежской области Александр Гусев дал военкоматам двое суток на возвращение незаконно мобилизованных домой. Об этом он написал в своем Telegram-канале. «Если есть те, кто мобилизован незаконно, вернуть их домой в течение двух суток», — написал губернатор российского региона. ",
        "Title": "Российский губернатор дал двое суток на возвращение незаконно мобилизованных",
        "Modified_at": "26-09-2022 11-57",
        "Type": "news"
    },
    {
        "Author_name": "Елизавета Новикова",
        "Author_job": "Редактор отдела «Силовые структуры»",
        "Author_url": "https://api.lenta.ru/parts/authors/elnovikova",
        "Link": "https://lenta.ru/news/2022/09/26/izhevskk/",
        "Rubric": "forces",
        "Subrubric": "investigations",
        "Tags": "crime, death, negativity_weak, ad-good, bc, izhevsk, rf, sledstvennyy-komitet, trash, udmurtiya",
        "URL": "/news/2022/09/26/izhevskk/",
        "Description": "Устроивший стрельбу в школе № 88 в Ижевске мужчина был одет в майку с нацистской символикой и балаклаву. После нападения на школу он покончил с собой. Так как документов при нем не было, его личность сейчас устанавливают правоохранители. В результате стрельбы погибли девять человек, в том числе пятеро детей.",
        "Title": "Стало известно о нацистской символике на одежде напавшего на школу в Ижевске",
        "Modified_at": "26-09-2022 12-06",
        "Type": "news"
    },
    {
        "Author_name": "Виктория Кондратьева",
        "Author_job": "Редактор отдела «Мир»",
        "Author_url": "https://api.lenta.ru/parts/authors/vkondrat",
        "Link": "https://lenta.ru/news/2022/09/26/glavamidturcii/",
        "Rubric": "world",
        "Subrubric": "politic",
        "Tags": "military, ad-good, ankara, bc, germaniya, kiev, krym, chavushoglu-mevlyut, sholts-olaf, rf, ssha, turtsiya, ukraina, frantsiya, makron-emmanuel, blinken-entoni",
        "URL": "/news/2022/09/26/glavamidturcii/",
        "Description": "Конфликт на Украине не может быть завершен без выполнения главного условия — заключения «справедливого мира для Киева», считает министр иностранных дел Турции Мевлют Чавушоглу. «Война на Украине должна завершиться установлением справедливого мира. И в первую очередь справедливого для Украины», — подчеркнул глава МИД. ",
        "Title": "Турция призвала завершить конфликт на Украине справедливо для Киева",
        "Modified_at": "26-09-2022 12-15",
        "Type": "news"
    },
    {
        "Author_name": "Анна Щербакова",
        "Author_job": "Редактор отдела «Общество»",
        "Author_url": "https://api.lenta.ru/parts/authors/anshcherbakova",
        "Link": "https://lenta.ru/news/2022/09/26/prigozhhh/",
        "Rubric": "russia",
        "Subrubric": "politic",
        "Tags": "good_news_auto, ad-good, gc, prigozhin-evgeniy, siriya",
        "URL": "/news/2022/09/26/prigozhhh/",
        "Description": "Предприниматель и владелец компании «Конкорд» Евгений Пригожин признал, что создал в 2014 году группу, которую впоследствии назвали частной военной компанией «Вагнер». По словам бизнесмена, ЧВК была создана им весной 2014 года, «когда начался геноцид русского населения Донбасса».",
        "Title": "Пригожин признал создание ЧВК «Вагнер»",
        "Modified_at": "26-09-2022 10-06",
        "Type": "news"
    },
    {
        "Author_name": "Владимир Седов",
        "Author_job": "Редактор отдела «Силовые структуры»",
        "Author_url": "https://api.lenta.ru/parts/authors/vladimirsedov",
        "Link": "https://lenta.ru/news/2022/09/26/mvd/",
        "Rubric": "forces",
        "Subrubric": "violation",
        "Tags": "crime, death, family, negativity_weak, ad-good, roadaccident, brechalov-aleksandr, bc, izhevsk, mvd-rossii, trash, udmurtiya",
        "URL": "/news/2022/09/26/mvd/",
        "Description": "В результате стрельбы в школе Ижевская погибло шесть человек, еще 20 пострадали. Как только стало известно о ЧП в школе, силовики выехали на место происшествия. В настоящее время полицейскими обнаружено тело мужчины, открывшего стрельбу. По предварительным данным он совершил суицид. ",
        "Title": "Раскрыто количество пострадавших при стрельбе в школе Ижевска",
        "Modified_at": "26-09-2022 11-16",
        "Type": "news"
    },
    {
        "Author_name": "Елизавета Новикова",
        "Author_job": "Редактор отдела «Силовые структуры»",
        "Author_url": "https://api.lenta.ru/parts/authors/elnovikova",
        "Link": "https://lenta.ru/news/2022/09/26/skrpogibsh/",
        "Rubric": "forces",
        "Subrubric": "investigations",
        "Tags": "crime, death, negativity_weak, ad-good, bastrykin-aleksandr, bc, izhevsk, rf, sledstvennyy-komitet, trash, udmurtiya",
        "URL": "/news/2022/09/26/skrpogibsh/",
        "Description": "Во время стрельбы в школе № 88 погибли девять человек, в том числе двое учителей и пятеро детей. Также были убиты двое охранников. Нападавший покончил с собой. Информация по раненым и погибшим еще уточняется. Было возбуждено уголовное дело по статьям об убийстве двух и более человек и незаконном хранении оружия. ",
        "Title": "В СКР рассказали о выросшем числе погибших при стрельбе в школе в Ижевске",
        "Modified_at": "26-09-2022 11-48",
        "Type": "news"
    }
]