[
    {
        "Author_name": "Инга Разумовская",
        "Author_job": "",
        "Author_slug": "https://api.lenta.ru/parts/authors/razumovskaya",
        "Link": "https://lenta.ru/news/2022/09/26/telemed/",
        "Rubric": "russia",
        "Subrubric": "society",
        "Tags": "covid, emiasspec, good_news, health, ad-good, rakova-anastasiya, bc, moskva, pravitelstvo-moskvy",
        "URL": "/news/2022/09/26/telemed/",
        "Description": "Во всех московских поликлиниках работает телемедицинский сервис в формате «врач-пациент», который с февраля 2022 года помог заменить 600 тысяч лишних визитов в медучреждения для 380 тысяч столичных пациентов. Новый сервис был создан во время вспышки «омикрона», и сейчас доступен горожанам с симптомами ОРВИ.",
        "Title": "Новый онлайн-сервис помог 380 тысячам пациентов в Москве",
        "Modified_at": "26-09-2022 12-34",
        "Type": "news"
    },
    {
        "Author_name": "Анна Щербакова",
        "Author_job": "Редактор отдела «Общество»",
        "Author_slug": "https://api.lenta.ru/parts/authors/anshcherbakova",
        "Link": "https://lenta.ru/news/2022/09/26/dagestanss/",
        "Rubric": "russia",
        "Subrubric": "politic",
        "Tags": "good_news_auto, ad-good, gc, dagestan, melikov-sergey",
        "URL": "/news/2022/09/26/dagestanss/",
        "Description": "Глава Дагестана Сергей Меликов в ходе оперативного совещания призвал чиновников и представителей общественности посещать пункты мобилизации граждан. До этого Меликов потребовал проводить в Дагестане частичную мобилизацию по критериям, объявленным российским президентом.",
        "Title": "Глава Дагестана призвал чиновников посещать пункты мобилизации",
        "Modified_at": "26-09-2022 12-30",
        "Type": "news"
    },
    {
        "Author_name": "Сергей Истомин",
        "Author_job": "",
        "Author_slug": "https://api.lenta.ru/parts/authors/istomin",
        "Link": "https://lenta.ru/news/2022/09/26/sovvfed/",
        "Rubric": "russia",
        "Subrubric": "politic",
        "Tags": "good_news_auto, military, ad-good, klishas-andrey, putin-vladimir, gc, tsekov-sergey, sovet-federatsii",
        "URL": "/news/2022/09/26/sovvfed/",
        "Description": "Глава комитета Совета Федерации по конституционному законодательству и госстроительству Андрей Клишас призвал сенаторов уделить внимание вопросам социальной поддержки мобилизованных, а не нагнетать ситуацию идеями о введении запрета на выезд из страны граждан призывного возраста.",
        "Title": "Клишас ответил на идею запрета выезда из страны гражданам призывного возраста",
        "Modified_at": "26-09-2022 12-29",
        "Type": "news"
    },
    {
        "Author_name": "Константин Лысяков",
        "Author_job": "Редактор отдела «Общество»",
        "Author_slug": "https://api.lenta.ru/parts/authors/klysyakov",
        "Link": "https://lenta.ru/news/2022/09/26/vsu_volna/",
        "Rubric": "russia",
        "Subrubric": "society",
        "Tags": "military, ad-good, bc, konashenkov-igor, kiev, minoborony-rossii, nikopol, ukraina, energodar",
        "URL": "/news/2022/09/26/vsu_volna/",
        "Description": "Вооруженные силы Украины (ВСУ) обстреляли дачный поселок «Волна», расположенный возле Запорожской атомной электростанции (ЗАЭС), заявил официальный представитель Минобороны России генерал-лейтенант Игорь Конашенков. Атака велась со стороны подконтрольных Киеву городов Никополь и Марганец Днепропетровской области.",
        "Title": "Минобороны заявило об обстреле ВСУ дачного поселка возле Запорожской АЭС",
        "Modified_at": "26-09-2022 12-27",
        "Type": "news"
    },
    {
        "Author_name": "Никита Абрамов",
        "Author_job": "Редактор отдела «Общество»",
        "Author_slug": "https://api.lenta.ru/parts/authors/nabramov",
        "Link": "https://lenta.ru/news/2022/09/26/soboleznovaniya/",
        "Rubric": "russia",
        "Subrubric": "politic",
        "Tags": "crime, death, family, military, negativity_weak, ad-good, travel, war, brechalov-aleksandr, bc, izhevsk, kurskaya-oblast, starovoyt-roman, sledstvennyy-komitet",
        "URL": "/news/2022/09/26/soboleznovaniya/",
        "Description": "Губернатор Курской области Роман Старовойт принес соболезнования в связи со стрельбой в школе Ижевска. Об этом он написал в своем Telegram-канале. О стрельбе в российской школе стало известно в понедельник, 26 сентября. На место происшествия прибыл глава региона, туда также направлена группа Минпросвещения. ",
        "Title": "Российский губернатор принес соболезнования в связи со стрельбой в школе Ижевска",
        "Modified_at": "26-09-2022 12-22",
        "Type": "news"
    },
    {
        "Author_name": "Константин Лысяков",
        "Author_job": "Редактор отдела «Общество»",
        "Author_slug": "https://api.lenta.ru/parts/authors/klysyakov",
        "Link": "https://lenta.ru/news/2022/09/26/vsu_harhkov/",
        "Rubric": "russia",
        "Subrubric": "society",
        "Tags": "death, military, ad-good, weapon, bc, verhovnyy-sud, konashenkov-igor, rf, svyatogorsk, ukraina, harkov",
        "URL": "/news/2022/09/26/vsu_harhkov/",
        "Description": "Российские войска нанесли массированный огневой удар по временным базам 14-й механизированной и 95-й десантно-штурмовой бригад Вооруженных сил Украины (ВСУ) возле населенных пунктов Сеньково и Червонный Оскол в Харьковской области. Об этом заявил официальный представитель Минобороны генерал-лейтенант Игорь Конашенков.",
        "Title": "Минобороны заявило о потере ВСУ более 120 бойцов под Харьковом",
        "Modified_at": "26-09-2022 12-11",
        "Type": "news"
    },
    {
        "Author_name": "Анастасия Шейкина",
        "Author_job": "Редактор отдела «Общество»",
        "Author_slug": "https://api.lenta.ru/parts/authors/asheikina",
        "Link": "https://lenta.ru/news/2022/09/26/traurrr/",
        "Rubric": "russia",
        "Subrubric": "accident",
        "Tags": "crime, death, family, negativity_weak, ad-good, travel, war, brechalov-aleksandr, bc, izhevsk, sledstvennyy-komitet, udmurtiya",
        "URL": "/news/2022/09/26/traurrr/",
        "Description": "В Удмуртской Республике с 26 по 29 сентября объявлен траур по погибшим при стрельбе в школе №88 в Ижевске. Об этом сообщил глава региона Александр Бречалов в своем Telegram-канале. Глава Удмуртии также сообщил об открытии горячей линии для родственников и близких погибших и пострадавших. ",
        "Title": "В Удмуртии объявили траур по погибшим при стрельбе в школе Ижевска",
        "Modified_at": "26-09-2022 12-07",
        "Type": "news"
    },
    {
        "Author_name": "Игорь Дмитров",
        "Author_job": "Редактор отдела «Политика»",
        "Author_slug": "https://api.lenta.ru/parts/authors/idmitrov",
        "Link": "https://lenta.ru/news/2022/09/26/5plus3/",
        "Rubric": "russia",
        "Subrubric": "politic",
        "Tags": "military, ad-good, bc, zaporozhie, konashenkov-igor, kirovo, kramatorsk, kupyansk, minoborony-rossii, ukraina",
        "URL": "/news/2022/09/26/5plus3/",
        "Description": "За прошедшие сутки в ходе ударов оперативно-тактической и армейской авиации, ракетных войск и артиллерии поражено пять пунктов управления и три склада боеприпасов Вооруженных сил Украины. Об этом сообщил официальный представитель Министерства обороны России генерал-лейтенант Игорь Конашенков.",
        "Title": "Минобороны сообщило о поражении пунктов управления и складов боеприпасов ВСУ",
        "Modified_at": "26-09-2022 12-01",
        "Type": "news"
    },
    {
        "Author_name": "Анна Щербакова",
        "Author_job": "Редактор отдела «Общество»",
        "Author_slug": "https://api.lenta.ru/parts/authors/anshcherbakova",
        "Link": "https://lenta.ru/news/2022/09/26/mocc/",
        "Rubric": "russia",
        "Subrubric": "politic",
        "Tags": "military, ad-good, bc, konashenkov-igor, tagged_story_auto_1286361, minoborony-rossii, rf, svyatogorsk, ternovka, trash, ukraina",
        "URL": "/news/2022/09/26/mocc/",
        "Description": "Воздушно-космические силы России (ВКС) за минувшие сутки уничтожили пункты временной дислокации «Иностранного легиона» и подразделений нацформирований в районе Святогорска Донецкой народной республики. Об этом заявил журналистам в понедельник, 26 сентября, официальный представитель Минобороны РФ Игорь Конашенков.",
        "Title": "ВКС России уничтожили пункты «Иностранного легиона» в ДНР",
        "Modified_at": "26-09-2022 12-00",
        "Type": "news"
    },
    {
        "Author_name": "Сергей Истомин",
        "Author_job": "",
        "Author_slug": "https://api.lenta.ru/parts/authors/istomin",
        "Link": "https://lenta.ru/news/2022/09/26/minno/",
        "Rubric": "russia",
        "Subrubric": "politic",
        "Tags": "military, ad-good, bc, putin-vladimir, kahovka, moskva, rf, svatovo, svyatogorsk",
        "URL": "/news/2022/09/26/minno/",
        "Description": "Российские войска уничтожили в воздухе 19 снарядов реактивных систем залпового огня (РСЗО) HIMARS и «Ольха» в районе Антоновского моста в Херсонской области. Об этом журналистам сообщили в Министерстве обороны. Кроме того, РСЗО были уничтожены в населенных пунктах Сватово Луганской народной республики (ЛНР).",
        "Title": "Минобороны сообщило об уничтожении 19 снарядов РСЗО HIMARS и «Ольха»",
        "Modified_at": "26-09-2022 11-57",
        "Type": "news"
    },
    {
        "Author_name": "Анастасия Шейкина",
        "Author_job": "Редактор отдела «Общество»",
        "Author_slug": "https://api.lenta.ru/parts/authors/asheikina",
        "Link": "https://lenta.ru/news/2022/09/26/gusevv/",
        "Rubric": "russia",
        "Subrubric": "politic",
        "Tags": "good_news_auto, military, ad-good, gusev-aleksandr, putin-vladimir, voronezhskaya-oblast, genshtab, gc, tagged_story_auto_1309782, rf, shoygu-sergey",
        "URL": "/news/2022/09/26/gusevv/",
        "Description": "Губернатор Воронежской области Александр Гусев дал военкоматам двое суток на возвращение незаконно мобилизованных домой. Об этом он написал в своем Telegram-канале. «Если есть те, кто мобилизован незаконно, вернуть их домой в течение двух суток», — написал губернатор российского региона. ",
        "Title": "Российский губернатор дал двое суток на возвращение незаконно мобилизованных",
        "Modified_at": "26-09-2022 11-57",
        "Type": "news"
    },
    {
        "Author_name": "Никита Абрамов",
        "Author_job": "Редактор отдела «Общество»",
        "Author_slug": "https://api.lenta.ru/parts/authors/nabramov",
        "Link": "https://lenta.ru/news/2022/09/26/mo/",
        "Rubric": "russia",
        "Subrubric": "politic",
        "Tags": "military, ad-good, bc, putin-vladimir, minoborony-rossii, moskva, ukraina",
        "URL": "/news/2022/09/26/mo/",
        "Description": "Российские войска ударом уничтожили до 50 солдат Вооруженных сил Украины (ВСУ) в районе Очакова Николаевской области. Об этом в понедельник, 26 сентября, журналистам сообщили в Минобороны России. Там уточнили, что высокоточный удар был нанесен по пункту временной дислокации 406-й артиллерийской бригады ВСУ.",
        "Title": "Минобороны отчиталось об уничтожении десятков солдат ВСУ в Николаевской области",
        "Modified_at": "26-09-2022 11-56",
        "Type": "news"
    },
    {
        "Author_name": "Юлия Ямпольская",
        "Author_job": "Редактор отдела «Политика»",
        "Author_slug": "https://api.lenta.ru/parts/authors/yampolskaya",
        "Link": "https://lenta.ru/news/2022/09/26/rassk/",
        "Rubric": "russia",
        "Subrubric": "accident",
        "Tags": "crime, death, family, ad-good, travel, bc, izhevsk, trash",
        "URL": "/news/2022/09/26/rassk/",
        "Description": "Старшеклассники школы № 88 в Ижевске рассказали о стрельбе в здании. По их словам, в момент нападения учителя попросили всех сидеть максимально тихо. Школьницы уточнили, что они закрылись в классе и спрятались за шкафы. Выстрелы раздались во время урока, поэтому они не сразу поняли, что случилось.",
        "Title": "Учащиеся школы в Ижевске рассказали о стрельбе в здании",
        "Modified_at": "26-09-2022 11-52",
        "Type": "news"
    },
    {
        "Author_name": "Константин Лысяков",
        "Author_job": "Редактор отдела «Общество»",
        "Author_slug": "https://api.lenta.ru/parts/authors/klysyakov",
        "Link": "https://lenta.ru/news/2022/09/26/video_spasenie/",
        "Rubric": "russia",
        "Subrubric": "accident",
        "Tags": "crime, death, negativity_weak, ad-good, brechalov-aleksandr, hinshteyn-aleksandr, bc, gosduma, izhevsk, mvd-rossii, moskva, udmurtiya",
        "URL": "/news/2022/09/26/video_spasenie/",
        "Description": "В сети появились кадры спасения раненных во время стрельбы в ижевской школе №88. На них видно, как сотрудники экстренных служб при сопровождении полицейских выносят из здания школы пострадавшего. Ранее полиция заявила, что в результате происшествия ранения получили 20 человек, еще шесть погибли.",
        "Title": "Появились кадры спасения раненных во время стрельбы в школе в Ижевске",
        "Modified_at": "26-09-2022 11-47",
        "Type": "news"
    },
    {
        "Author_name": "Виктория Немис",
        "Author_job": "Старший корреспондент отдела оперативной информации",
        "Author_slug": "https://api.lenta.ru/parts/authors/nemis",
        "Link": "https://lenta.ru/news/2022/09/26/vatsap/",
        "Rubric": "russia",
        "Subrubric": "society",
        "Tags": "good_news_auto, ad-good, putin-vladimir, gc, minoborony-rossii, tagged_story_auto_1309782, shoygu-sergey, ukraina",
        "URL": "/news/2022/09/26/vatsap/",
        "Description": "Москвич получил повестку от участкового через мессенджер WhatsApp. Об этом он сам рассказал корреспонденту «Ленты.ру» у военкомата Тверского района города. Президент России Владимир Путин объявил о частичной мобилизации в стране во время обращения к россиянам 21 сентября. ",
        "Title": "Россиянин рассказал о полученной по WhatsApp повестке",
        "Modified_at": "26-09-2022 11-45",
        "Type": "news"
    },
    {
        "Author_name": "Анастасия Шейкина",
        "Author_job": "Редактор отдела «Общество»",
        "Author_slug": "https://api.lenta.ru/parts/authors/asheikina",
        "Link": "https://lenta.ru/news/2022/09/26/coviddd/",
        "Rubric": "russia",
        "Subrubric": "society",
        "Tags": "covid, death, negativity_weak, ad-good, bc, moskva, rf, sankt-peterburg, sverdlovskaya-oblast, trash",
        "URL": "/news/2022/09/26/coviddd/",
        "Description": "В России за сутки выявили 40 188 новых случаев заражения коронавирусом. Общее число заболевших с начала пандемии достигло 20 833 109. Об этом в понедельник, 26 сентября, сообщается на сайте оперативного штаба по борьбе с инфекцией. Днем ранее число заболевших составило 46 758.<br />",
        "Title": "В России выявили 40 188 случаев коронавируса",
        "Modified_at": "26-09-2022 11-33",
        "Type": "news"
    },
    {
        "Author_name": "Анна Щербакова",
        "Author_job": "Редактор отдела «Общество»",
        "Author_slug": "https://api.lenta.ru/parts/authors/anshcherbakova",
        "Link": "https://lenta.ru/news/2022/09/26/minzz/",
        "Rubric": "russia",
        "Subrubric": "accident",
        "Tags": "crime, death, health, negativity_weak, ad-good, roadaccident, brechalov-aleksandr, kuznetsov-aleksey, bc, izhevsk, minprosvescheniya-rossii, rf, kravtsov-sergey, udmurtiya",
        "URL": "/news/2022/09/26/minzz/",
        "Description": "Медицинскую помощь пострадавшим при стрельбе в школе № 88 в Ижевске оказывают 14 бригад скорой помощи, организованы телемедицинские консультации. Об этом заявил помощник министра здравоохранения России Алексей Кузнецов. Он подчеркнул, что в Ижевск направили группу специалистов для помощи раненым.",
        "Title": "Минздрав сообщил об оказании помощи пострадавшим после стрельбы в школе Ижевска",
        "Modified_at": "26-09-2022 11-31",
        "Type": "news"
    },
    {
        "Author_name": "Анастасия Шейкина",
        "Author_job": "Редактор отдела «Общество»",
        "Author_slug": "https://api.lenta.ru/parts/authors/asheikina",
        "Link": "https://lenta.ru/news/2022/09/26/zapaddd/",
        "Rubric": "russia",
        "Subrubric": "politic",
        "Tags": "death, ad-good, lukashenko-aleksandr, belorussiya, bc, putin-vladimir, tagged_story_auto_1280319, rf, sochi",
        "URL": "/news/2022/09/26/zapaddd/",
        "Description": "Европа должна относиться к России с уважением. Об этом заявил президент России Владимир Путин на встрече со своим белорусским коллегой Александром Лукашенко, его цитирует ТАСС. Российский президент высказался об уважении к стране после слов Лукашенко о том, что будущее Европы — вместе с Россией и Белоруссией. ",
        "Title": "Путин заявил о необходимости уважения к России со стороны Европы",
        "Modified_at": "26-09-2022 11-30",
        "Type": "news"
    },
    {
        "Author_name": "Игорь Дмитров",
        "Author_job": "Редактор отдела «Политика»",
        "Author_slug": "https://api.lenta.ru/parts/authors/idmitrov",
        "Link": "https://lenta.ru/news/2022/09/26/topics/",
        "Rubric": "russia",
        "Subrubric": "politic",
        "Tags": "good_news_auto, ad-good, lukashenko-aleksandr, belorussiya, putin-vladimir, gc, rf, sochi, shos",
        "URL": "/news/2022/09/26/topics/",
        "Description": "Президент России Владимир Путин в ходе начавшейся в Сочи встречи со своим белорусским коллегой Александром Лукашенко предложил обсудить экономику и ситуацию в регионе. Помимо этого, лидеры двух стран планируют затронуть тему работы в рамках строительства Союзного Государства.",
        "Title": "Названы темы переговоров Путина и Лукашенко",
        "Modified_at": "26-09-2022 11-25",
        "Type": "news"
    },
    {
        "Author_name": "Константин Лысяков",
        "Author_job": "Редактор отдела «Общество»",
        "Author_slug": "https://api.lenta.ru/parts/authors/klysyakov",
        "Link": "https://lenta.ru/news/2022/09/26/pomosch_izhevsk/",
        "Rubric": "russia",
        "Subrubric": "accident",
        "Tags": "crime, death, health, negativity_weak, ad-good, roadaccident, brechalov-aleksandr, kuznetsov-aleksey, bc, izhevsk, mvd-rossii, minzdrav-rf, murashko-mihail, udmurtiya",
        "URL": "/news/2022/09/26/pomosch_izhevsk/",
        "Description": "Минздрав России направил в Ижевск группу специалистов для оказания медицинской помощи пострадавшим при стрельбе в школе, сообщил помощник министра здравоохранения Михаила Мурашко Алексей Кузнецов. Сейчас на месте происшествия работают 14 бригад скорой помощи. Также организованы телемедицинские консультации.",
        "Title": "Минздрав направил в Ижевск медиков для помощи пострадавшим при стрельбе в школе",
        "Modified_at": "26-09-2022 11-22",
        "Type": "news"
    },
    {
        "Author_name": "Сергей Истомин",
        "Author_job": "",
        "Author_slug": "https://api.lenta.ru/parts/authors/istomin",
        "Link": "https://lenta.ru/news/2022/09/26/moss/",
        "Rubric": "russia",
        "Subrubric": "politic",
        "Tags": "good_news_auto, military, ad-good, putin-vladimir, gc, tagged_story_auto_1309782, tsekov-sergey, sovet-federatsii",
        "URL": "/news/2022/09/26/moss/",
        "Description": "Сенатор Совета Федерации Сергей Цеков заявил, что необходимо повысить штраф за уклонение от получения повестки более чем в 15 раз — с 3 до 50 тысяч рублей. Парламентарий добавил, что нужно посмотреть правоприменительную практику и при необходимости в дальнейшем ввести уголовную ответственность.",
        "Title": "В Совфеде предложили повысить более чем в 15 раз штраф за уклонение от повестки",
        "Modified_at": "26-09-2022 11-17",
        "Type": "news"
    },
    {
        "Author_name": "Анна Щербакова",
        "Author_job": "Редактор отдела «Общество»",
        "Author_slug": "https://api.lenta.ru/parts/authors/anshcherbakova",
        "Link": "https://lenta.ru/news/2022/09/26/brechh/",
        "Rubric": "russia",
        "Subrubric": "accident",
        "Tags": "crime, death, family, negativity_weak, ad-good, roadaccident, travel, brechalov-aleksandr, bc, izhevsk, moskva, udmurtiya",
        "URL": "/news/2022/09/26/brechh/",
        "Description": "В результате стрельбы в школе №88 погиб охранник. Об этом сообщил глава Удмуртии Александр Бречалов. Он отметил, что в результате нападения на ижевскую школу погибло несколько детей. О происшествии в удмуртской школе №88 стало известно утром в понедельник, 26 сентября. ",
        "Title": "Глава Удмуртии сообщил о гибели охранника при стрельбе в ижевской школе",
        "Modified_at": "26-09-2022 11-12",
        "Type": "news"
    },
    {
        "Author_name": "Сергей Истомин",
        "Author_job": "",
        "Author_slug": "https://api.lenta.ru/parts/authors/istomin",
        "Link": "https://lenta.ru/news/2022/09/26/sovvd/",
        "Rubric": "russia",
        "Subrubric": "politic",
        "Tags": "good_news_auto, military, ad-good, hinshteyn-aleksandr, putin-vladimir, gosduma, gc, tagged_story_auto_1309782, rosgvardiya, tsekov-sergey, sovet-federatsii",
        "URL": "/news/2022/09/26/sovvd/",
        "Description": "Сенатор Совета Федерации Сергей Цеков заявил, что считает необходимым запретить выезд за границу всем, кто находится в призывном возрасте. Вместе с тем он отметил, что выезд за рубеж можно сделать разрешенным по медицинским показаниям, а также тем, кто не годен к военной службе. ",
        "Title": "В Совфеде предложили запретить выезд из страны россиянам призывного возраста",
        "Modified_at": "26-09-2022 11-07",
        "Type": "news"
    },
    {
        "Author_name": "Анастасия Шейкина",
        "Author_job": "Редактор отдела «Общество»",
        "Author_slug": "https://api.lenta.ru/parts/authors/asheikina",
        "Link": "https://lenta.ru/news/2022/09/26/shkolaaa/",
        "Rubric": "russia",
        "Subrubric": "society",
        "Tags": "crime, death, family, negativity_weak, ad-good, roadaccident, brechalov-aleksandr, bc, izhevsk, udmurtiya, fsb",
        "URL": "/news/2022/09/26/shkolaaa/",
        "Description": "При стрельбе в школе №88 в Ижевске в Удмуртии есть погибшие среди детей. Об этом сообщил глава республики Александр Бречалов в Telegram-канале. «В Удмуртии сегодня трагедия. (...) Есть жертвы среди детей и раненые», — сказал Бречалов. Нападавший, по предварительным данным, застрелился. ",
        "Title": "Глава Удмуртии сообщил о погибших детях при стрельбе в школе Ижевска",
        "Modified_at": "26-09-2022 11-04",
        "Type": "news"
    },
    {
        "Author_name": "Анастасия Шейкина",
        "Author_job": "Редактор отдела «Общество»",
        "Author_slug": "https://api.lenta.ru/parts/authors/asheikina",
        "Link": "https://lenta.ru/news/2022/09/26/evakuiriut/",
        "Rubric": "russia",
        "Subrubric": "society",
        "Tags": "crime, family, military, ad-good, brechalov-aleksandr, bc, izhevsk, minprosvescheniya-rossii, kravtsov-sergey, udmurtiya",
        "URL": "/news/2022/09/26/evakuiriut/",
        "Description": "Из-за стрельбы в школе №88 в Ижевске учеников и учителей эвакуируют из образовательного учреждения. «По поручению министра просвещения Сергея Кравцова в регион отправилась замдиректора департамента государственной политики в сфере защиты прав детей Минпросвещения Юлия Костыряченко», — заявили в ведомстве.",
        "Title": "Минпросвещения сообщило об эвакуации учеников из-за стрельбы в школе Ижевска",
        "Modified_at": "26-09-2022 10-58",
        "Type": "news"
    },
    {
        "Author_name": "Константин Лысяков",
        "Author_job": "Редактор отдела «Общество»",
        "Author_slug": "https://api.lenta.ru/parts/authors/klysyakov",
        "Link": "https://lenta.ru/news/2022/09/26/travnikov/",
        "Rubric": "russia",
        "Subrubric": "society",
        "Tags": "military, ad-good, travnikov-andrey, bc, genshtab, tagged_story_auto_1286361, tagged_story_auto_1309782, novosibirskaya-oblast, rf",
        "URL": "/news/2022/09/26/travnikov/",
        "Description": "Уникальным специалистам, от которых зависит функционирование важных для жизнедеятельности отдельных населенных пунктов предприятий, необходимо дать отсрочку от призыва в рамках частичной мобилизации. С таким призывом выступил губернатор Новосибирской области Андрей Травников.",
        "Title": "Российский губернатор призвал дать отсрочку уникальным специалистам",
        "Modified_at": "26-09-2022 10-54",
        "Type": "news"
    },
    {
        "Author_name": "Анна Щербакова",
        "Author_job": "Редактор отдела «Общество»",
        "Author_slug": "https://api.lenta.ru/parts/authors/anshcherbakova",
        "Link": "https://lenta.ru/news/2022/09/26/groupee/",
        "Rubric": "russia",
        "Subrubric": "society",
        "Tags": "crime, ad-good, brechalov-aleksandr, bc, izhevsk, minprosvescheniya-rossii, kravtsov-sergey, udmurtiya",
        "URL": "/news/2022/09/26/groupee/",
        "Description": "Минпросвещения направило группу на место стрельбы в школе № 88 в Ижевске. Такое поручение дал глава российского ведомства Сергей Кравцов. Представители ведомства пояснили, что работа по происшествию в ижевской школе ведется в тесном взаимодействии с федеральными органами.",
        "Title": "Минпросвещения направило группу на место стрельбы в российской школе",
        "Modified_at": "26-09-2022 10-54",
        "Type": "news"
    },
    {
        "Author_name": "Алена Шаповалова",
        "Author_job": "Сотрудник отдела «‎Бизнес»",
        "Author_slug": "https://api.lenta.ru/parts/authors/irtu98475",
        "Link": "https://lenta.ru/news/2022/09/26/deptrans/",
        "Rubric": "russia",
        "Subrubric": "moscow",
        "Tags": "good_news_auto, ad-good, travel, gc, no_reco, liksutov-maksim, mgu, moskva, pravitelstvo-moskvy, rospotrebnadzor, sobyanin-sergey",
        "URL": "/news/2022/09/26/deptrans/",
        "Description": "Дептранс Москвы рассказал о ходе работ по реконструкции эскалаторной галереи на Воробьевых горах, где укладывают пол, кабель, балюстраду и проводят другие работы.",
        "Title": "Дептранс Москвы показал реконструкцию эскалаторной галереи на Воробьевых горах",
        "Modified_at": "26-09-2022 10-51",
        "Type": "news"
    },
    {
        "Author_name": "Алена Шевченко",
        "Author_job": "Корреспондент отдела оперативной информации",
        "Author_slug": "https://api.lenta.ru/parts/authors/eshevchenko",
        "Link": "https://lenta.ru/news/2022/09/26/shooting_voenkomat/",
        "Rubric": "russia",
        "Subrubric": "accident",
        "Tags": "crime, ad-good, bc, irkutskaya-oblast, rosgvardiya, rf, shevchenko-sergey, sledstvennyy-komitet, ust-ilimsk",
        "URL": "/news/2022/09/26/shooting_voenkomat/",
        "Description": "Очевидец стрельбы в военкомате Сергей Шевченко сообщил, что после происшествия заявлений о переносе военных сборов не было. В разговоре с «Лентой.ру» он рассказал, что во время речи военкома с места подскочил один из мобилизованных, который подошел к комиссару и произвел несколько выстрелов.",
        "Title": "Призывник раскрыл подробности стрельбы в российском военкомате",
        "Modified_at": "26-09-2022 10-51",
        "Type": "news"
    },
    {
        "Author_name": "Анастасия Шейкина",
        "Author_job": "Редактор отдела «Общество»",
        "Author_slug": "https://api.lenta.ru/parts/authors/asheikina",
        "Link": "https://lenta.ru/news/2022/09/26/guber/",
        "Rubric": "russia",
        "Subrubric": "accident",
        "Tags": "crime, ad-good, travel, brechalov-aleksandr, bc, izhevsk, udmurtiya",
        "URL": "/news/2022/09/26/guber/",
        "Description": "Глава Удмуртии Александр Бречалов прибыл на место стрельбы в школе №88 в Ижевске. Об этом он написал в своем Telegram-канале. «Я прибыл на место происшествия, буду оперативно докладывать обо всем, что происходит», — сообщил Бречалов. На месте происшествия в российской школе работают спецслужбы и медики.",
        "Title": "На место стрельбы в российской школе прибыл губернатор",
        "Modified_at": "26-09-2022 10-45",
        "Type": "news"
    },
    {
        "Author_name": "Константин Ляпунов",
        "Author_job": "Редактор отдела «Бизнес»",
        "Author_slug": "https://api.lenta.ru/parts/authors/lapunov",
        "Link": "https://lenta.ru/news/2022/09/26/zeleny/",
        "Rubric": "russia",
        "Subrubric": "society",
        "Tags": "death, military, ad-good, weapon, avstraliya, nagibin-andrey, bc, velikobritaniya, no_reco, kanada, kitay, koreya, nato, novaya-zelandiya, rf, ssha, yaponiya",
        "URL": "/news/2022/09/26/zeleny/",
        "Description": "Председатель Российской экологической партии «Зеленые» Андрей Нагибин заявил, что новые мощные сонары подводных лодок произведенные в США, смертельно опасны для китов.",
        "Title": "Лидер партии «Зеленые» заявил о массовом уничтожении китов силами НАТО",
        "Modified_at": "26-09-2022 10-27",
        "Type": "news"
    },
    {
        "Author_name": "Сергей Истомин",
        "Author_job": "",
        "Author_slug": "https://api.lenta.ru/parts/authors/istomin",
        "Link": "https://lenta.ru/news/2022/09/26/gossd/",
        "Rubric": "russia",
        "Subrubric": "politic",
        "Tags": "death, family, ad-good, bc, germaniya, gosduma, kiev, sheremet-mihail, rf, bandera-stepan, ukrainskaya-povstancheskaya-armiya",
        "URL": "/news/2022/09/26/gossd/",
        "Description": "Образцы детских книг, которые навязывались Киевом населению Запорожской области, вводят в шок. Об этом заявил депутат Государственной Думы Михаил Шеремет. Например, букварь сделан в духе прославления «Украинской повстанческой армии» (запрещена в России), где детей наставляют брать в руки оружие и убивать.",
        "Title": "В Госдуме удивились детским книгам в Запорожской области",
        "Modified_at": "26-09-2022 10-18",
        "Type": "news"
    },
    {
        "Author_name": "Анна Щербакова",
        "Author_job": "Редактор отдела «Общество»",
        "Author_slug": "https://api.lenta.ru/parts/authors/anshcherbakova",
        "Link": "https://lenta.ru/news/2022/09/26/prigozhhh/",
        "Rubric": "russia",
        "Subrubric": "politic",
        "Tags": "good_news_auto, ad-good, gc, prigozhin-evgeniy, siriya",
        "URL": "/news/2022/09/26/prigozhhh/",
        "Description": "Предприниматель и владелец компании «Конкорд» Евгений Пригожин признал, что создал в 2014 году группу, которую впоследствии назвали частной военной компанией «Вагнер». По словам бизнесмена, ЧВК была создана им весной 2014 года, «когда начался геноцид русского населения Донбасса».",
        "Title": "Пригожин признал создание ЧВК «Вагнер»",
        "Modified_at": "26-09-2022 10-06",
        "Type": "news"
    },
    {
        "Author_name": "Анастасия Шейкина",
        "Author_job": "Редактор отдела «Общество»",
        "Author_slug": "https://api.lenta.ru/parts/authors/asheikina",
        "Link": "https://lenta.ru/news/2022/09/26/voenkommm/",
        "Rubric": "russia",
        "Subrubric": "society",
        "Tags": "crime, ad-good, roadaccident, bc, kobzev-igor, irkutskaya-oblast, ust-ilimsk",
        "URL": "/news/2022/09/26/voenkommm/",
        "Description": "Очевидец стрельбы в военкомате Усть-Илимска в Иркутской области рассказал о произошедшем. Россиянин пришел в военкомат отдать документы. Военком привел всех в актовый зал, чтобы рассказать о ситуации в стране. «Подскочил стрелок, подошел к нему [к военкому], сказал: \"Сейчас все поедем домой\"», — сообщил очевидец.",
        "Title": "Очевидец рассказал о стрельбе в российском военкомате",
        "Modified_at": "26-09-2022 09-59",
        "Type": "news"
    },
    {
        "Author_name": "Анна Щербакова",
        "Author_job": "Редактор отдела «Общество»",
        "Author_slug": "https://api.lenta.ru/parts/authors/anshcherbakova",
        "Link": "https://lenta.ru/news/2022/09/26/voenkob/",
        "Rubric": "russia",
        "Subrubric": "accident",
        "Tags": "crime, military, ad-good, bc, kobzev-igor, irkutsk, irkutskaya-oblast, ust-ilimsk",
        "URL": "/news/2022/09/26/voenkob/",
        "Description": "Военный комиссар, пострадавший в результате стрельбы в военкомате в Иркутской области, госпитализирован и находится в тяжелом состоянии. Об этом заявила пресс-секретарь Минздрава российского региона Виктория Келэвро. Врачи Усть-Илимской городской больницы продолжают бороться за жизнь военкома. ",
        "Title": "Появились подробности о состоянии раненного россиянином военкома",
        "Modified_at": "26-09-2022 09-30",
        "Type": "news"
    },
    {
        "Author_name": "Анна Щербакова",
        "Author_job": "Редактор отдела «Общество»",
        "Author_slug": "https://api.lenta.ru/parts/authors/anshcherbakova",
        "Link": "https://lenta.ru/news/2022/09/26/tors/",
        "Rubric": "russia",
        "Subrubric": "politic",
        "Tags": "death, military, negativity_weak, ad-good, weapon, bc, minoborony-rossii, ukraina",
        "URL": "/news/2022/09/26/tors/",
        "Description": "Министерство обороны России показало работу российских зенитных ракетных комплексов (ЗРК) малой дальности «Тор-М2» по перехвату ракет в зоне специальной военной операции на Украине. Показаны две машины комплекса, которые выезжают на боевую позицию, затем демонстрируется обнаружение операторами ЗРК ракет противника.",
        "Title": "Минобороны показало работу ЗРК «Тор-М2» по перехвату ракет на Украине",
        "Modified_at": "26-09-2022 09-29",
        "Type": "news"
    },
    {
        "Author_name": "Анастасия Шейкина",
        "Author_job": "Редактор отдела «Общество»",
        "Author_slug": "https://api.lenta.ru/parts/authors/asheikina",
        "Link": "https://lenta.ru/news/2022/09/26/pozharrr/",
        "Rubric": "russia",
        "Subrubric": "society",
        "Tags": "disaster, military, ad-good, belgorod, belgorodskaya-oblast, bc, gladkov-vyacheslav, tagged_story_auto_1299766, tagged_story_auto_1299688, ukraina",
        "URL": "/news/2022/09/26/pozharrr/",
        "Description": "В центре Белгорода произошел пожар в неэксплуатируемом здании. Об этом сообщили в региональном управлении МЧС, передает ТАСС. По данным министерства, пожар в граничащем с Украиной регионе произошел в ночь на понедельник, 26 сентября. Здание располагается на проспекте Богдана Хмельницкого. ",
        "Title": "В граничащем с Украиной регионе произошел пожар",
        "Modified_at": "26-09-2022 09-23",
        "Type": "news"
    },
    {
        "Author_name": "Анастасия Шейкина",
        "Author_job": "Редактор отдела «Общество»",
        "Author_slug": "https://api.lenta.ru/parts/authors/asheikina",
        "Link": "https://lenta.ru/news/2022/09/26/voenkomm/",
        "Rubric": "russia",
        "Subrubric": "society",
        "Tags": "crime, ad-good, roadaccident, amurskaya-oblast, bc, kobzev-igor, irkutskaya-oblast, ust-ilimsk",
        "URL": "/news/2022/09/26/voenkomm/",
        "Description": "В Иркутской области в Усть-Илимске мужчина открыл стрельбу в военкомате. Об этом сообщил губернатор российского региона Игорь Кобзев в Telegram-канале. В результате стрельбы был ранен военком — его доставили в реанимацию, он находится в крайне тяжелом состоянии, сообщил Кобзев. Он добавил, что стрелка задержали. ",
        "Title": "Власти подтвердили стрельбу в российском военкомате",
        "Modified_at": "26-09-2022 09-22",
        "Type": "news"
    },
    {
        "Author_name": "Анастасия Шейкина",
        "Author_job": "Редактор отдела «Общество»",
        "Author_slug": "https://api.lenta.ru/parts/authors/asheikina",
        "Link": "https://lenta.ru/news/2022/09/26/novosibb/",
        "Rubric": "russia",
        "Subrubric": "society",
        "Tags": "crime, death, health, ad-good, bc, kupino, novosibirskaya-oblast, sledstvennyy-komitet, ufa",
        "URL": "/news/2022/09/26/novosibb/",
        "Description": "В городе Купино Новосибирской области женщина обвинила врачей в смерти 12-летней дочери из-за неверно поставленного диагноза. Об этом пишет KP.RU. Школьнице стало плохо после прививки от клещевого энцефалита — она вернулась домой вялой, у нее поднялась температура. Ребенку ненадолго полегчало.",
        "Title": "Россиянка обвинила врачей в смерти 12-летней дочери из-за ошибочного диагноза",
        "Modified_at": "26-09-2022 09-07",
        "Type": "news"
    },
    {
        "Author_name": "Марина Совина",
        "Author_job": "Редактор отдела оперативной информации",
        "Author_slug": "https://api.lenta.ru/parts/authors/sovina",
        "Link": "https://lenta.ru/news/2022/09/26/yakutia/",
        "Rubric": "russia",
        "Subrubric": "society",
        "Tags": "good_news_auto, military, ad-good, nikolaev-aysen, gc, ukraina, yakutiya",
        "URL": "/news/2022/09/26/yakutia/",
        "Description": "Якутские депутаты и народный комитет солдатских матерей создали единый штаб по возвращению ошибочно призванных в ходе мобилизации. «Члены штаба будут регулировать поступившие вопросы и ездить по военным частям, чтобы вернуть в республику вызванных на спецоперацию на Украину, — говорится в сообщении.",
        "Title": "В Якутии создали штаб по возвращению ошибочно призванных",
        "Modified_at": "26-09-2022 08-59",
        "Type": "news"
    },
    {
        "Author_name": "Марина Совина",
        "Author_job": "Редактор отдела оперативной информации",
        "Author_slug": "https://api.lenta.ru/parts/authors/sovina",
        "Link": "https://lenta.ru/news/2022/09/26/notarius/",
        "Rubric": "russia",
        "Subrubric": "society",
        "Tags": "business, good_news_auto, ad-good, matvienko-valentina, gc, rf, sovet-federatsii",
        "URL": "/news/2022/09/26/notarius/",
        "Description": "Федеральная нотариальная палата (ФНП) освободит мобилизованных россиян от оплаты ряда услуг. По информации агентства, у призывников появится возможность получить необходимые им услуги правового и технического характера вне очереди в любой нотариальной конторе страны. Для этого необходимо предъявить повестку военкомата.",
        "Title": "Мобилизованных россиян освободили от платы за ряд услуг",
        "Modified_at": "26-09-2022 08-39",
        "Type": "news"
    },
    {
        "Author_name": "Анастасия Шейкина",
        "Author_job": "Редактор отдела «Общество»",
        "Author_slug": "https://api.lenta.ru/parts/authors/asheikina",
        "Link": "https://lenta.ru/news/2022/09/26/regions/",
        "Rubric": "russia",
        "Subrubric": "society",
        "Tags": "good_news_auto, ad-good, gc, kurganskaya-oblast, tagged_story_auto_1299898, omsk, permskiy-kray, vilfand-roman, rf, habarovskiy-kray, chelyabinskaya-oblast",
        "URL": "/news/2022/09/26/regions/",
        "Description": "В Пермском крае, Челябинской и Свердловской областях в ближайшие дни синоптики прогнозируют мокрый снег, ночные заморозки и гололедицу. Такую погоду в трех российских регионах пообещал научный руководитель Гидрометцентра Роман Вильфанд. Заморозки до минус четырех градусов без снега ожидаются в Курганской области.",
        "Title": "Вильфанд спрогнозировал заморозки и мокрый снег в трех российских регионах",
        "Modified_at": "26-09-2022 08-24",
        "Type": "news"
    },
    {
        "Author_name": "Марина Совина",
        "Author_job": "Редактор отдела оперативной информации",
        "Author_slug": "https://api.lenta.ru/parts/authors/sovina",
        "Link": "https://lenta.ru/news/2022/09/26/pozhalela/",
        "Rubric": "russia",
        "Subrubric": "politic",
        "Tags": "military, ad-good, bc, vena, magate, ulyanov-mihail, rf, ukraina, energodar",
        "URL": "/news/2022/09/26/pozhalela/",
        "Description": "Украина пожалела, что согласилась на постоянное присутствие представителей Международного агентства по атомной энергии (МАГАТЭ) на Запорожской атомной электростанции (ЗАЭС). Такое мнение  высказал постоянный представитель России при международных организациях в Вене Михаил Ульянов.",
        "Title": "Украину уличили в сожалении о допуске миссии МАГАТЭ на Запорожскую АЭС",
        "Modified_at": "26-09-2022 06-07",
        "Type": "news"
    },
    {
        "Author_name": "Марина Совина",
        "Author_job": "Редактор отдела оперативной информации",
        "Author_slug": "https://api.lenta.ru/parts/authors/sovina",
        "Link": "https://lenta.ru/news/2022/09/26/lodka/",
        "Rubric": "russia",
        "Subrubric": "accident",
        "Tags": "death, negativity_weak, ad-good, roadaccident, travel, bc, magadanskaya-oblast, opal, trash",
        "URL": "/news/2022/09/26/lodka/",
        "Description": "Лодки с 12 туристами перевернулись во время сплава по реке Ола в Магаданской области. По словам туристов, 11 человек смогли спастись и выплыть на острова. Прибывшие к месту происшествия спасатели помогли людям вернуться на берег. Один турист пропал. Его тело было обнаружено на следующий день.",
        "Title": "Лодка с российскими туристами перевернулась во время сплава по реке",
        "Modified_at": "26-09-2022 04-10",
        "Type": "news"
    },
    {
        "Author_name": "Марина Совина",
        "Author_job": "Редактор отдела оперативной информации",
        "Author_slug": "https://api.lenta.ru/parts/authors/sovina",
        "Link": "https://lenta.ru/news/2022/09/26/ulianov/",
        "Rubric": "russia",
        "Subrubric": "politic",
        "Tags": "military, ad-good, bc, vena, magate, tagged_story_auto_1286361, ulyanov-mihail, rf, ukraina, energodar",
        "URL": "/news/2022/09/26/ulianov/",
        "Description": "ЗАЭС никогда не была милитаризована, поэтому речи о демилитаризации станции идти не может, заявил постпред России при международных организациях в Вене Михаил Ульянов. «В любом случае о так называемой демилитаризации АЭС речи идти не может хотя бы потому, что она никогда не была милитаризована», — подчеркнул он.",
        "Title": "В России ответили на призыв создать демилитаризованную зону вокруг ЗАЭС",
        "Modified_at": "26-09-2022 03-36",
        "Type": "news"
    },
    {
        "Author_name": "Марина Совина",
        "Author_job": "Редактор отдела оперативной информации",
        "Author_slug": "https://api.lenta.ru/parts/authors/sovina",
        "Link": "https://lenta.ru/news/2022/09/26/sinergiya/",
        "Rubric": "russia",
        "Subrubric": "society",
        "Tags": "good_news_auto, military, ad-good, vasiliev-artem, putin-vladimir, gc, tagged_story_auto_1309782, rf",
        "URL": "/news/2022/09/26/sinergiya/",
        "Description": "Ректор университета «Синергия» Артем Васильев призвал распространить отсрочку от призыва по частичной мобилизации на студентов частных вузов. н отметил, что в негосударственных учебных заведениях обучаются более 150 тысяч россиян. По мнению Васильева, ученым до 35 лет также необходимо предоставить право на отсрочку.",
        "Title": "В России предложили изменения по отсрочке от частичной мобилизации",
        "Modified_at": "26-09-2022 03-01",
        "Type": "news"
    },
    {
        "Author_name": "Марина Совина",
        "Author_job": "Редактор отдела оперативной информации",
        "Author_slug": "https://api.lenta.ru/parts/authors/sovina",
        "Link": "https://lenta.ru/news/2022/09/25/deputat/",
        "Rubric": "russia",
        "Subrubric": "politic",
        "Tags": "military, ad-good, weapon, bc, sallivan-dzheyk, edinaya-rossiya, morozov-oleg, rf, ssha, ukraina",
        "URL": "/news/2022/09/25/deputat/",
        "Description": "Депутат от «Единой России» Олег Морозов ответил на заявления США о последствиях применения ядерного оружия. По его словам, что США важно приучить мир к тому, что ядерным оружием угрожают именно русские, хотя такой необходимости нет. Он заявил, что американская сторона понимает «градус пропагандистской войны». ",
        "Title": "В России ответили на заявления США о последствиях применения ядерного оружия",
        "Modified_at": "25-09-2022 23-03",
        "Type": "news"
    },
    {
        "Author_name": "Марина Совина",
        "Author_job": "Редактор отдела оперативной информации",
        "Author_slug": "https://api.lenta.ru/parts/authors/sovina",
        "Link": "https://lenta.ru/news/2022/09/25/prava/",
        "Rubric": "russia",
        "Subrubric": "society",
        "Tags": "military, ad-good, bc, putin-vladimir, tagged_story_auto_1309782",
        "URL": "/news/2022/09/25/prava/",
        "Description": "Общероссийский народный фронт (ОНФ) разворачивает во всех регионах страны центры содействия россиянам, чьи права были нарушены при проведении частичной мобилизации, а также тем гражданам, кого призвали ошибочно. Уточняется, что сообщать о нарушении прав можно в региональных отделениях, а также в группах ОНФ в соцсетях.",
        "Title": "Общероссийский народный фронт поможет ошибочно призванным россиянам",
        "Modified_at": "25-09-2022 23-02",
        "Type": "news"
    },
    {
        "Author_name": "Марина Совина",
        "Author_job": "Редактор отдела оперативной информации",
        "Author_slug": "https://api.lenta.ru/parts/authors/sovina",
        "Link": "https://lenta.ru/news/2022/09/25/poluchshe/",
        "Rubric": "russia",
        "Subrubric": "politic",
        "Tags": "military, ad-good, weapon, bc, sallivan-dzheyk, ldpr, rf, ssha, ukraina",
        "URL": "/news/2022/09/25/poluchshe/",
        "Description": "Специалистам США стоит лучше изучить ядерную доктрину России, прежде чем делать в СМИ предупреждения об ответе на возможный удар. Он подчеркнул, что именно США являются первопричиной конфликта. «Чем быстрее они прекратят накачивать оружием киевский режим, тем быстрее сможет закончиться противостояние», — отметил он.",
        "Title": "В Госдуме посоветовали США получше изучить ядерную доктрину России",
        "Modified_at": "25-09-2022 21-22",
        "Type": "news"
    },
    {
        "Author_name": "Никита Абрамов",
        "Author_job": "Редактор отдела «Общество»",
        "Author_slug": "https://api.lenta.ru/parts/authors/nabramov",
        "Link": "https://lenta.ru/news/2022/09/25/putin/",
        "Rubric": "russia",
        "Subrubric": "politic",
        "Tags": "good_news_auto, military, ad-good, belgorodskaya-oblast, putin-vladimir, gladkov-vyacheslav, gc, dagestan, tagged_story_auto_1309782, melikov-sergey",
        "URL": "/news/2022/09/25/putin/",
        "Description": "Частичную мобилизацию необходимо проводить по критериям, озвученным президентом России Владимиром Путиным, призвал глава Дагестана Сергей Меликов в Telegram. Также он потребовал немедленно исправить случаи, когда призывали тех, кто не попадает под критерии частичной мобилизации. ",
        "Title": "Глава российского региона призвал проводить мобилизацию по критериям Путина",
        "Modified_at": "25-09-2022 20-47",
        "Type": "news"
    },
    {
        "Author_name": "Константин Ляпунов",
        "Author_job": "Редактор отдела «Бизнес»",
        "Author_slug": "https://api.lenta.ru/parts/authors/lapunov",
        "Link": "https://lenta.ru/news/2022/09/25/nabl/",
        "Rubric": "russia",
        "Subrubric": "regions",
        "Tags": "good_news_auto, ad-good, gc, irak, no_reco, podmoskovie, rf",
        "URL": "/news/2022/09/25/nabl/",
        "Description": "Наблюдатель из Ирака Набиль Абдалла Каят аль Каят посетил избирательные участки на референдуме в Подмосковье. Эксперт рассказал, что обстановка на голосовании спокойная, его участники могут в полной мере выразить свою позицию.",
        "Title": "Наблюдатель из Ирака рассказал о ходе референдума в Подмосковье",
        "Modified_at": "25-09-2022 20-19",
        "Type": "news"
    },
    {
        "Author_name": "Никита Абрамов",
        "Author_job": "Редактор отдела «Общество»",
        "Author_slug": "https://api.lenta.ru/parts/authors/nabramov",
        "Link": "https://lenta.ru/news/2022/09/25/dokumenty/",
        "Rubric": "russia",
        "Subrubric": "society",
        "Tags": "good_news_auto, military, ad-good, belgorodskaya-oblast, putin-vladimir, gladkov-vyacheslav, gc, tagged_story_auto_1309782",
        "URL": "/news/2022/09/25/dokumenty/",
        "Description": "В военкоматах нескольких районов Белгородской области неправильно оформили документы призванных в рамках частичной мобилизации. Об этом сообщил губернатор региона Вячеслав Гладков в своем Telegram-канале. Губернатор подчеркнул, что он уже насчитал около десяти неправильно оформленных документов.",
        "Title": "Российский губернатор заявил о неправильно оформленных документах мобилизованных",
        "Modified_at": "25-09-2022 20-13",
        "Type": "news"
    },
    {
        "Author_name": "Карина Черных",
        "Author_job": "Редактор отдела «Ценности»",
        "Author_slug": "https://api.lenta.ru/parts/authors/chern",
        "Link": "https://lenta.ru/news/2022/09/25/destruction1/",
        "Rubric": "russia",
        "Subrubric": "politic",
        "Tags": "military, ad-good, bc, nato, ukraina, herson",
        "URL": "/news/2022/09/25/destruction1/",
        "Description": "Российский десант уничтожил колонну нидерландских бронетранспортеров на Украине. Военная техника YPR-765 была поражена огнем боевых машин российского десанта БМД 76-й гвардейской десантно-штурмовой дивизии. Известно, что столкновение произошло на Херсонском направлении.",
        "Title": "Российский десант уничтожил колонну нидерландских БМП",
        "Modified_at": "25-09-2022 19-54",
        "Type": "news"
    },
    {
        "Author_name": "Алиса Дмитриева",
        "Author_job": "Редактор отдела «Из жизни»",
        "Author_slug": "https://api.lenta.ru/parts/authors/dmitrieva",
        "Link": "https://lenta.ru/news/2022/09/25/milonov/",
        "Rubric": "russia",
        "Subrubric": "politic",
        "Tags": "evergreen, good_news_auto, ad-good, milonov-vitaliy, tagged_story_auto_1280313, gosduma, gc, edinaya-rossiya, kolesnikov-oleg, rf, ukraina",
        "URL": "/news/2022/09/25/milonov/",
        "Description": "Депутат Виталий Милонов рассказал, что принимает участие в боевых действиях и пользуется своим старым позывным Густав. По его словам, он служит младшим сержантом в противотанковой артиллерийской батарее. Он добавил, что хотел бы приехать и принять участие в голосовании в Госдуме за включение новых регионов в РФ.",
        "Title": "Депутат Милонов рассказал об участии в боевых действиях",
        "Modified_at": "25-09-2022 18-56",
        "Type": "news"
    },
    {
        "Author_name": "Никита Абрамов",
        "Author_job": "Редактор отдела «Общество»",
        "Author_slug": "https://api.lenta.ru/parts/authors/nabramov",
        "Link": "https://lenta.ru/news/2022/09/25/voenkom/",
        "Rubric": "russia",
        "Subrubric": "society",
        "Tags": "crime, military, ad-good, metelev-artem, bc, gosduma, rf, shoygu-sergey, sledstvennyy-komitet, yakutsk",
        "URL": "/news/2022/09/25/voenkom/",
        "Description": "В Якутске сменили военкома Афанасия Захарова после задержания по подозрению в оформлении военных билетов за деньги. На данный момент на посту его сменил подполковник Евгений Крупенков, сообщила вице-премьер регионального правительства Ольга Балабкина. О задержании Захарова стало известно в конце июля.",
        "Title": "В российском регионе сменили военкома из-за подозрений в продаже военных билетов",
        "Modified_at": "25-09-2022 18-37",
        "Type": "news"
    },
    {
        "Author_name": "Карина Черных",
        "Author_job": "Редактор отдела «Ценности»",
        "Author_slug": "https://api.lenta.ru/parts/authors/chern",
        "Link": "https://lenta.ru/news/2022/09/25/detained/",
        "Rubric": "russia",
        "Subrubric": "accident",
        "Tags": "military, ad-good, bc, putin-vladimir, kazahstan, tagged_story_auto_1309782, rf",
        "URL": "/news/2022/09/25/detained/",
        "Description": "Погранслужба Казахстана задержала троих бежавших от мобилизации россиян. Отмечается, что граждане России незаконно пересекли границу в Костанайской области. При этом они объяснили свой поступок тем, что хотели избежать объявленной на территории России частичной мобилизации.",
        "Title": "Погранслужба Казахстана задержала троих россиян",
        "Modified_at": "25-09-2022 18-16",
        "Type": "news"
    },
    {
        "Author_name": "Алина Гостева",
        "Author_job": "Редактор отдела «Ценности» ",
        "Author_slug": "https://api.lenta.ru/parts/authors/agosteva",
        "Link": "https://lenta.ru/news/2022/09/25/bodiesoftourists/",
        "Rubric": "russia",
        "Subrubric": "accident",
        "Tags": "crime, death, health, military, negativity_weak, ad-good, travel, bc, kareliya, sankt-peterburg",
        "URL": "/news/2022/09/25/bodiesoftourists/",
        "Description": "В Карелии нашли тела трех пропавших во время прогулки на катере туристов из Санкт-Петербурга. Отмечается, что тела были обнаружены в воскресенье, 25 сентября, на следующий день после происшествия на Онежском озере, когда пассажиры оказались за бортом из-за высоких волн. Среди погибших в том числе пятилетний ребенок. ",
        "Title": "В Карелии нашли тела трех пропавших во время прогулки на катере туристов",
        "Modified_at": "25-09-2022 17-55",
        "Type": "news"
    },
    {
        "Author_name": "Дарья Рыбак",
        "Author_job": "Редактор отдела «Путешествия»",
        "Author_slug": "https://api.lenta.ru/parts/authors/drybak",
        "Link": "https://lenta.ru/news/2022/09/25/svo_time/",
        "Rubric": "russia",
        "Subrubric": "society",
        "Tags": "good_news_auto, military, ad-good, gc",
        "URL": "/news/2022/09/25/svo_time/",
        "Description": "Минимальное и максимальное время пребывания мобилизованных в зоне специальной военной операции (СВО) будет зависеть от сложившейся обстановки и стоящих перед подразделениями задач. Специалисты портала также рассказали, мобилизованный военнослужащий имеет право на отпуск в соответствии с графиком отпусков.",
        "Title": "Россиянам рассказали про максимальное время пребывания мобилизованных в зоне СВО",
        "Modified_at": "25-09-2022 17-44",
        "Type": "news"
    },
    {
        "Author_name": "Варвара Кошечкина",
        "Author_job": "Редактор отдела оперативной информации",
        "Author_slug": "https://api.lenta.ru/parts/authors/varvarakoshechkina",
        "Link": "https://lenta.ru/news/2022/09/25/bezsmartfonov/",
        "Rubric": "russia",
        "Subrubric": "society",
        "Tags": "good_news_auto, military, ad-good, putin-vladimir, gc, tagged_story_auto_1309782",
        "URL": "/news/2022/09/25/bezsmartfonov/",
        "Description": "Мобилизованным россиянам из соображений безопасности запретили брать с собой в часть смартфоны, вместо них они могу взять кнопочные телефоны. При этом все аппараты связи российских военнослужащих будут храниться в установленном месте и выдаваться лишь в определенное время.",
        "Title": "Мобилизованным россиянам разрешили брать с собой кнопочные телефоны",
        "Modified_at": "25-09-2022 17-16",
        "Type": "news"
    },
    {
        "Author_name": "Константин Ляпунов",
        "Author_job": "Редактор отдела «Бизнес»",
        "Author_slug": "https://api.lenta.ru/parts/authors/lapunov",
        "Link": "https://lenta.ru/news/2022/09/25/factor/",
        "Rubric": "russia",
        "Subrubric": "society",
        "Tags": "good_news_auto, ad-good, gc, ivanovskaya-oblast, no_reco, tagged_story_auto_1309224, tagged_story_auto_1296745, tagged_story_auto_1296747, tagged_story_auto_1296756, rf, ukraina",
        "URL": "/news/2022/09/25/factor/",
        "Description": "Член Общественной палаты Ивановской области, председатель Ивановского регионального отделения Корпуса «За чистые выборы» Дмитрий Тихов в колонке написал, что Украина сама вынудила народ ДНР, ЛНР, Херсонской и Запорожской областей пойти на референдумы о присоединении к России.",
        "Title": "Общественник назвал факторы проведения референдума о вхождении в состав России",
        "Modified_at": "25-09-2022 16-32",
        "Type": "news"
    },
    {
        "Author_name": "Варвара Кошечкина",
        "Author_job": "Редактор отдела оперативной информации",
        "Author_slug": "https://api.lenta.ru/parts/authors/varvarakoshechkina",
        "Link": "https://lenta.ru/news/2022/09/25/bron/",
        "Rubric": "russia",
        "Subrubric": "society",
        "Tags": "good_news_auto, military, ad-good, matvienko-valentina, putin-vladimir, gc, tagged_story_auto_1309782, rf, sovet-federatsii",
        "URL": "/news/2022/09/25/bron/",
        "Description": "Узнать данные о брони работников в связи с мобилизацией можно в военно-учетном столе или отделе кадров. «Бронь закрепляется за должностью, а не за конкретным человеком», — говорится в сообщении портала Объясняем.рф. Если сотрудник уволился или будет переведен с забронированной должности, то право на отсрочку потеряет.",
        "Title": "Назван способ узнать информацию о брони работников в связи с мобилизацией",
        "Modified_at": "25-09-2022 16-14",
        "Type": "news"
    },
    {
        "Author_name": "Константин Ляпунов",
        "Author_job": "Редактор отдела «Бизнес»",
        "Author_slug": "https://api.lenta.ru/parts/authors/lapunov",
        "Link": "https://lenta.ru/news/2022/09/25/expert/",
        "Rubric": "russia",
        "Subrubric": "society",
        "Tags": "good_news_auto, ad-good, poturemskiy-viktor, gc, no_reco, rf",
        "URL": "/news/2022/09/25/expert/",
        "Description": "Директор по политическому анализу Института социального маркетинга Виктор Потуремский заявил об очень высокой явке на референдум по присоединению к России.",
        "Title": "Эксперт назвал слаженной процедуру референдума по присоединению к России",
        "Modified_at": "25-09-2022 15-59",
        "Type": "news"
    },
    {
        "Author_name": "Никита Абрамов",
        "Author_job": "Редактор отдела «Общество»",
        "Author_slug": "https://api.lenta.ru/parts/authors/nabramov",
        "Link": "https://lenta.ru/news/2022/09/25/vrachi/",
        "Rubric": "russia",
        "Subrubric": "society",
        "Tags": "good_news_auto, military, ad-good, putin-vladimir, gc, tagged_story_auto_1309782, smolenskaya-oblast",
        "URL": "/news/2022/09/25/vrachi/",
        "Description": "Военкомат Смоленской области пообещал обследовать призванного в рамках частичной мобилизации 57-летнего жителя города Сафонов с работающими на 60 процентов легкими, который никогда не служил. На данный момент мужчина высказывает жалобы на здоровье, в связи с чем его в ближайшее время обследуют в медицинском учреждении.",
        "Title": "Мобилизованного 57-летнего россиянина с проблемами со здоровьем обследуют врачи",
        "Modified_at": "25-09-2022 15-49",
        "Type": "news"
    },
    {
        "Author_name": "",
        "Author_job": "",
        "Author_slug": "https://api.lenta.ru/parts/authors/",
        "Link": "https://lenta.ru/news/2022/09/25/reputacia/",
        "Rubric": "russia",
        "Subrubric": "society",
        "Tags": "ad-good, bc, es, zaporozhie, no_reco, krym, tagged_story_auto_1278822, tagged_story_auto_1296745, tagged_story_auto_1296747, rf, sloveniya, ssha, ukraina, herson, horvatiya",
        "URL": "/news/2022/09/25/reputacia/",
        "Description": "Политолог, член экспертного клуба «Дигория» Илья Гераскин заявил о том, что в условиях западной политической системы референдум имеет сомнительную репутацию.",
        "Title": "Политолог заявил о сомнительной репутации референдумов на Западе",
        "Modified_at": "25-09-2022 15-47",
        "Type": "news"
    },
    {
        "Author_name": "Варвара Кошечкина",
        "Author_job": "Редактор отдела оперативной информации",
        "Author_slug": "https://api.lenta.ru/parts/authors/varvarakoshechkina",
        "Link": "https://lenta.ru/news/2022/09/25/vks/",
        "Rubric": "russia",
        "Subrubric": "politic",
        "Tags": "death, military, ad-good, bc, putin-vladimir, moskva, rf, ukraina, herson",
        "URL": "/news/2022/09/25/vks/",
        "Description": "Российские военные нанесли высокоточные удары по пунктам постоянной дислокации и узлу связи 46-й аэромобильной и 60-й пехотной бригад ВСУ в селах Безыменное, Миролюбовка и Осокоровка Херсонской области. В результате удара было уничтожено до 30 украинских бойцов и пять единиц военной техники. ",
        "Title": "В Минобороне заявили о ликвидации до 30 бойцов ударами ВКС России",
        "Modified_at": "25-09-2022 14-30",
        "Type": "news"
    },
    {
        "Author_name": "Варвара Кошечкина",
        "Author_job": "Редактор отдела оперативной информации",
        "Author_slug": "https://api.lenta.ru/parts/authors/varvarakoshechkina",
        "Link": "https://lenta.ru/news/2022/09/25/trassa/",
        "Rubric": "russia",
        "Subrubric": "society",
        "Tags": "ad-good, bc, dagestan",
        "URL": "/news/2022/09/25/trassa/",
        "Description": "Жители села Эндирей в Хасавюртовском районе Дагестана перекрыли федеральную трассу, протестуя против ошибочной мобилизации. По словам местных жителей, причиной стало то, что военкоматы вручили повестки молодым людям, недавно вернувшимся из армии. Официального подтверждения этой информации в настоящий момент нет.",
        "Title": "Жители Дагестана перекрыли федеральную трассу из-за ошибочной мобилизации",
        "Modified_at": "25-09-2022 14-29",
        "Type": "news"
    },
    {
        "Author_name": "Константин Ляпунов",
        "Author_job": "Редактор отдела «Бизнес»",
        "Author_slug": "https://api.lenta.ru/parts/authors/lapunov",
        "Link": "https://lenta.ru/news/2022/09/25/politolog/",
        "Rubric": "russia",
        "Subrubric": "society",
        "Tags": "ad-good, bc, no_reco, moskva, rf",
        "URL": "/news/2022/09/25/politolog/",
        "Description": "Член Общественной палаты города Москвы Александр Асафов рассказал о ходе референдума в Запорожской области.",
        "Title": "Политолог рассказал о ходе референдума в Запорожской области",
        "Modified_at": "25-09-2022 14-24",
        "Type": "news"
    },
    {
        "Author_name": "Никита Абрамов",
        "Author_job": "Редактор отдела «Общество»",
        "Author_slug": "https://api.lenta.ru/parts/authors/nabramov",
        "Link": "https://lenta.ru/news/2022/09/25/naemniki/",
        "Rubric": "russia",
        "Subrubric": "politic",
        "Tags": "military, ad-good, bc, putin-vladimir, zaporozhie, minoborony-rossii, moskva, ukraina",
        "URL": "/news/2022/09/25/naemniki/",
        "Description": "Российские авиация, артиллерия и ракетные войска поразили пункт временной дислокации иностранных наемников под городом Запорожье, сообщает Минобороны России. В оборонном ведомстве уточнили, что также был нанесен удар по пункту временной дислокации 10-й горно-штурмовой бригады ВСУ.",
        "Title": "Минобороны отчиталось о поражении иностранных наемников под Запорожьем",
        "Modified_at": "25-09-2022 14-23",
        "Type": "news"
    },
    {
        "Author_name": "Карина Черных",
        "Author_job": "Редактор отдела «Ценности»",
        "Author_slug": "https://api.lenta.ru/parts/authors/chern",
        "Link": "https://lenta.ru/news/2022/09/25/drones/",
        "Rubric": "russia",
        "Subrubric": "accident",
        "Tags": "good_news_auto, military, ad-good, gc, konashenkov-igor, minoborony-rossii, ukraina, energodar",
        "URL": "/news/2022/09/25/drones/",
        "Description": "Предотвращены попытки Вооруженных сил Украины (ВСУ) нанести удары по территории Запорожской атомной электростанции (ЗАЭС) «дронами-камикадзе». Отмечается, что восемь беспилотников, использовавшихся украинскими войсками для атаки, были уничтожены. Радиационная обстановка на ЗАЭС сохраняется в норме. ",
        "Title": "Минобороны сообщило о предотвращении ударов ВСУ по ЗАЭС «дронами-камикадзе»",
        "Modified_at": "25-09-2022 14-22",
        "Type": "news"
    },
    {
        "Author_name": "Константин Ляпунов",
        "Author_job": "Редактор отдела «Бизнес»",
        "Author_slug": "https://api.lenta.ru/parts/authors/lapunov",
        "Link": "https://lenta.ru/news/2022/09/25/ataki/",
        "Rubric": "russia",
        "Subrubric": "regions",
        "Tags": "military, ad-good, bc, mizulina-ekaterina, zaporozhie, no_reco, lugansk, obschestvennaya-palata-rossii, tagged_story_auto_1309224, tagged_story_auto_1296745, tagged_story_auto_1296747, tagged_story_auto_1296756, herson",
        "URL": "/news/2022/09/25/ataki/",
        "Description": "Член Общественной палаты, исполнительный директор Национального центра помощи детям, глава Лиги безопасности интернета Екатерина Мизулина заявила,  что настоящим шоком для киевского режима стала явка на референдумах.",
        "Title": "Екатерина Мизулина заявила о панике киевского режима на фоне информатак",
        "Modified_at": "25-09-2022 14-11",
        "Type": "news"
    },
    {
        "Author_name": "Никита Абрамов",
        "Author_job": "Редактор отдела «Общество»",
        "Author_slug": "https://api.lenta.ru/parts/authors/nabramov",
        "Link": "https://lenta.ru/news/2022/09/25/minob/",
        "Rubric": "russia",
        "Subrubric": "politic",
        "Tags": "military, ad-good, bc, putin-vladimir, minoborony-rossii, moskva, ukraina",
        "URL": "/news/2022/09/25/minob/",
        "Description": "Российские войска ударили по двум бригадам Вооруженных сил Украины (ВСУ), уничтожено свыше 100 боевиков, сообщили в Минобороны России. В оборонном ведомстве уточнили, что удары были нанесены по пункту ремонта и восстановления техники 72-й механизированной бригады ВСУ, который находился около населенного пункта Анновка.",
        "Title": "Минобороны отчиталось об ударах по двум бригадам ВСУ в ДНР",
        "Modified_at": "25-09-2022 14-08",
        "Type": "news"
    },
    {
        "Author_name": "Варвара Кошечкина",
        "Author_job": "Редактор отдела оперативной информации",
        "Author_slug": "https://api.lenta.ru/parts/authors/varvarakoshechkina",
        "Link": "https://lenta.ru/news/2022/09/25/zaes/",
        "Rubric": "russia",
        "Subrubric": "accident",
        "Tags": "military, ad-good, bc, tagged_story_auto_1286361, minoborony-rossii, nikopol, ukraina, energodar",
        "URL": "/news/2022/09/25/zaes/",
        "Description": "Вооруженные силы Украины (ВСУ) продолжают провокации в районе Запорожской атомной электростанции (ЗАЭС). Об этом сообщает Минобороны России. Кроме того, по данным ведомства, артиллерией ВСУ обстреляны жилые кварталы города Энергодара и территория, прилегающая к атомной станции. ",
        "Title": "Минобороны заявило о провокациях в районе ЗАЭС",
        "Modified_at": "25-09-2022 14-01",
        "Type": "news"
    },
    {
        "Author_name": "Никита Абрамов",
        "Author_job": "Редактор отдела «Общество»",
        "Author_slug": "https://api.lenta.ru/parts/authors/nabramov",
        "Link": "https://lenta.ru/news/2022/09/25/zavershenie/",
        "Rubric": "russia",
        "Subrubric": "politic",
        "Tags": "military, ad-good, bc, putin-vladimir, krym, tagged_story_auto_1309782, rf, sevastopol, aksenov-sergey, shoygu-sergey",
        "URL": "/news/2022/09/25/zavershenie/",
        "Description": "В Крыму 25 сентября завершатся мобилизационные мероприятия, сообщил глава полуострова Сергей Аксенов. «Сегодня до конца дня мобилизационные мероприятия в Крыму будут завершены. Крымчане-добровольцы, которые встали на защиту Отечества, заслуживают особой гордости и уважения», — заявил он.",
        "Title": "В российском регионе сообщили о завершении мобилизации",
        "Modified_at": "25-09-2022 13-54",
        "Type": "news"
    },
    {
        "Author_name": "Никита Абрамов",
        "Author_job": "Редактор отдела «Общество»",
        "Author_slug": "https://api.lenta.ru/parts/authors/nabramov",
        "Link": "https://lenta.ru/news/2022/09/25/mobil/",
        "Rubric": "russia",
        "Subrubric": "society",
        "Tags": "good_news_auto, military, ad-good, putin-vladimir, gc, kemerovskaya-oblast, tagged_story_auto_1309782, sevastopol",
        "URL": "/news/2022/09/25/mobil/",
        "Description": "Информация, согласно которой из деревни Тюменево Мариинского района Кемеровской области мобилизовали всех проживающих там мужчин, является фейком. Об этом заявили власти региона со ссылкой на начальника департамента военно-мобилизационной подготовки администрации правительства Кузбасса Ерема Арутюняна.",
        "Title": "Власти опровергли информацию о мобилизации всех мужчин из российской деревни",
        "Modified_at": "25-09-2022 13-45",
        "Type": "news"
    },
    {
        "Author_name": "Дарья Рыбак",
        "Author_job": "Редактор отдела «Путешествия»",
        "Author_slug": "https://api.lenta.ru/parts/authors/drybak",
        "Link": "https://lenta.ru/news/2022/09/25/migranty/",
        "Rubric": "russia",
        "Subrubric": "society",
        "Tags": "good_news_auto, ad-good, kozhenov-vadim, fadeev-valeriy, gc, rf, sovet-po-pravam-cheloveka",
        "URL": "/news/2022/09/25/migranty/",
        "Description": "В Федерации мигрантов России раскритиковали идею главы СПЧ Валерия Фадеева об увеличении призывного возраста натурализованных граждан и предложили вместо этого внести правки в закон «О гражданстве». По словам Коженова, для натурализованного россиянина должны применяться все те же нормы, что и для остальных граждан.",
        "Title": "Федерация мигрантов раскритиковала идею СПЧ о повышении призывного возраста",
        "Modified_at": "25-09-2022 13-23",
        "Type": "news"
    },
    {
        "Author_name": "Софья Ермакова",
        "Author_job": "Редактор",
        "Author_slug": "https://api.lenta.ru/parts/authors/ermakova",
        "Link": "https://lenta.ru/news/2022/09/25/sevastopol/",
        "Rubric": "russia",
        "Subrubric": "society",
        "Tags": "military, ad-good, bc, tagged_story_auto_1309782, rf, sevastopol",
        "URL": "/news/2022/09/25/sevastopol/",
        "Description": "В Севастополе мобилизовали 47-летнего офицера в запасе Александра Владимировича Свириденко, у которого диагностирован сахарный диабет. Прибыв в военкомат, Свириденко предоставил документы, подтверждающие диагноз: в частности, результаты анализов из медицинской лаборатории. В военкомате эту информацию проигнорировали.",
        "Title": "В Севастополе мобилизовали мужчину с сахарным диабетом",
        "Modified_at": "25-09-2022 13-18",
        "Type": "news"
    },
    {
        "Author_name": "Алиса Дмитриева",
        "Author_job": "Редактор отдела «Из жизни»",
        "Author_slug": "https://api.lenta.ru/parts/authors/dmitrieva",
        "Link": "https://lenta.ru/news/2022/09/25/mob/",
        "Rubric": "russia",
        "Subrubric": "society",
        "Tags": "evergreen, good_news_auto, ad-good, moor-aleksandr, gc, smolenskaya-oblast, tyumenskaya-oblast",
        "URL": "/news/2022/09/25/mob/",
        "Description": "Губернатор Тюменской области Александр Моор пообещал вернуть ошибочно мобилизованных мужчин домой. По словам Моора, в регионе изменили алгоритм взаимодействия с военкоматами. Губернатор заверил, что при наличии прав на отсрочку не стоит волноваться, а собрать необходимые документы, подтверждающие это право.",
        "Title": "Ошибочно мобилизованных жителей Тюменской области пообещали вернуть домой",
        "Modified_at": "25-09-2022 13-15",
        "Type": "news"
    },
    {
        "Author_name": "Никита Абрамов",
        "Author_job": "Редактор отдела «Общество»",
        "Author_slug": "https://api.lenta.ru/parts/authors/nabramov",
        "Link": "https://lenta.ru/news/2022/09/25/obrashenie/",
        "Rubric": "russia",
        "Subrubric": "politic",
        "Tags": "good_news_auto, military, ad-good, metelev-artem, tagged_story_auto_1280327, putin-vladimir, gosduma, gc, tagged_story_auto_1309782, rf, shoygu-sergey",
        "URL": "/news/2022/09/25/obrashenie/",
        "Description": "Председатель комитета Госдумы по молодежной политике Артем Метелев направил министру обороны России Сергею Шойгу обращение, в котором призвал Минобороны обеспечить достойные условия в военкоматах для мобилизованных. Уточняется, что парламентарий направил обращение, ссылаясь на многочисленные публикации в интернете.",
        "Title": "В Госдуме призвали Минобороны достойно обращаться с мобилизованными",
        "Modified_at": "25-09-2022 13-07",
        "Type": "news"
    },
    {
        "Author_name": "Алина Гостева",
        "Author_job": "Редактор отдела «Ценности» ",
        "Author_slug": "https://api.lenta.ru/parts/authors/agosteva",
        "Link": "https://lenta.ru/news/2022/09/25/deathbyboat/",
        "Rubric": "russia",
        "Subrubric": "accident",
        "Tags": "crime, death, military, negativity_weak, ad-good, travel, bc, kareliya, krasnoyarskiy-kray, sankt-peterburg, trash",
        "URL": "/news/2022/09/25/deathbyboat/",
        "Description": "Катер с туристами из Санкт-Петербурга перевернулся на Онежском озере, один из них погиб. Отмечается, что на борту находилось семь человек. Предположительно, они взяли судно в аренду. Однако вследствие погодных условий три пассажира оказались выброшены в воду. Четырем туристам удалось добраться до берега.",
        "Title": "Турист из Петербурга погиб в Карелии во время прогулки на катере",
        "Modified_at": "25-09-2022 12-59",
        "Type": "news"
    },
    {
        "Author_name": "Мария Сметанина",
        "Author_job": "Редактор",
        "Author_slug": "https://api.lenta.ru/parts/authors/smetanina",
        "Link": "https://lenta.ru/news/2022/09/25/safonovo/",
        "Rubric": "russia",
        "Subrubric": "society",
        "Tags": "ad-good, bc, putin-vladimir, genshtab, donetsk, lugansk, tagged_story_auto_1309782, moskva, rf, safonovo, shoygu-sergey, smolensk, smolenskaya-oblast, ukraina",
        "URL": "/news/2022/09/25/safonovo/",
        "Description": "В городе Сафонове Смоленской области мобилизовали 57-летнего Василия Василевича. Об этом «Ленте.ру» сообщила дочь мужчины Ольга Василевич. Она рассказала, что ее отец никогда не служил, а лишь учился на военной кафедре. Также сейчас у него имеются серьезные проблемы со здоровьем, а легкие работают лишь на 60 процентов.",
        "Title": "В России мобилизовали 57-летнего мужчину с работающими на 60 процентов легкими",
        "Modified_at": "25-09-2022 12-11",
        "Type": "news"
    },
    {
        "Author_name": "Никита Абрамов",
        "Author_job": "Редактор отдела «Общество»",
        "Author_slug": "https://api.lenta.ru/parts/authors/nabramov",
        "Link": "https://lenta.ru/news/2022/09/25/prizvan/",
        "Rubric": "russia",
        "Subrubric": "society",
        "Tags": "good_news_auto, ad-good, belgorodskaya-oblast, putin-vladimir, gladkov-vyacheslav, gc, tagged_story_auto_1309782",
        "URL": "/news/2022/09/25/prizvan/",
        "Description": "Власти Белгородской области помогли 75 местным жителям, которых незаконно призвали в рамках частичной мобилизации. Об этом сообщил губернатор российского региона Вячеслав Гладков в своем Telegram-канале. Губернатор добавил, что держит данную ситуацию на личном контроле.",
        "Title": "Власти российского региона помогли десяткам незаконно призванных граждан",
        "Modified_at": "25-09-2022 12-05",
        "Type": "news"
    },
    {
        "Author_name": "Константин Ляпунов",
        "Author_job": "Редактор отдела «Бизнес»",
        "Author_slug": "https://api.lenta.ru/parts/authors/lapunov",
        "Link": "https://lenta.ru/news/2022/09/25/deputats/",
        "Rubric": "russia",
        "Subrubric": "society",
        "Tags": "good_news_auto, military, ad-good, putin-vladimir, gosduma, gc, belyh-irina, no_reco, butina-mariya, tagged_story_auto_1278822, tagged_story_auto_1309224, tagged_story_auto_1296745, tagged_story_auto_1296747, rf, ukraina",
        "URL": "/news/2022/09/25/deputats/",
        "Description": "Депутаты Госдумы Ирина Белых и Мария Бутина выразили поддержку действий президента России Владимира Путина и проведения референдумов о присоединении к России.",
        "Title": "Депутаты объяснили необходимость референдума о присоединении к России",
        "Modified_at": "25-09-2022 12-00",
        "Type": "news"
    },
    {
        "Author_name": "Варвара Кошечкина",
        "Author_job": "Редактор отдела оперативной информации",
        "Author_slug": "https://api.lenta.ru/parts/authors/varvarakoshechkina",
        "Link": "https://lenta.ru/news/2022/09/25/covid/",
        "Rubric": "russia",
        "Subrubric": "society",
        "Tags": "covid, death, ad-good, bc, evreyskaya-avtonomnaya-oblast, magadanskaya-oblast, moskva, moskovskaya-oblast, nenetskiy-avtonomnyy-okrug, tagged_story_auto_1299957, rf, sankt-peterburg, chukotskiy-avtonomnyy-okrug",
        "URL": "/news/2022/09/25/covid/",
        "Description": "За минувшие сутки в России выявили 46 758 новых заболевших COVID-19. Таким образом, общее число зараженных с начала пандемии составило 20 792 921. Наибольшее число заражений выявили в Москве (3409), Санкт-Петербурге (3314) и Московской области (1306), меньше всего — в Чукотском автономном округе (10).",
        "Title": "В России выявили 46 758 новых заболевших COVID-19",
        "Modified_at": "25-09-2022 11-59",
        "Type": "news"
    },
    {
        "Author_name": "Дарья Рыбак",
        "Author_job": "Редактор отдела «Путешествия»",
        "Author_slug": "https://api.lenta.ru/parts/authors/drybak",
        "Link": "https://lenta.ru/news/2022/09/25/mobilisation/",
        "Rubric": "russia",
        "Subrubric": "politic",
        "Tags": "good_news_auto, ad-good, fadeev-valeriy, gc, shadaev-maksut, rf, sovet-po-pravam-cheloveka",
        "URL": "/news/2022/09/25/mobilisation/",
        "Description": "Глава Совета по правам человека (СПЧ) Валерий Фадеев предложил увеличить призывной возраст натурализованных граждан России до 45 или 50 лет. Фадеев объяснил, что, согласно российской Конституции, защита Отечества является долгом и обязанностью каждого гражданина России, в том числе натурализованного.",
        "Title": "Глава СПЧ предложил увеличить призывной возраст натурализованных граждан",
        "Modified_at": "25-09-2022 11-52",
        "Type": "news"
    },
    {
        "Author_name": "Константин Ляпунов",
        "Author_job": "Редактор отдела «Бизнес»",
        "Author_slug": "https://api.lenta.ru/parts/authors/lapunov",
        "Link": "https://lenta.ru/news/2022/09/25/lideryv/",
        "Rubric": "russia",
        "Subrubric": "society",
        "Tags": "good_news_auto, ad-good, serikov-anton, gc, pushilin-denis, donetsk, balitskiy-evgeniy, no_reco, pasechnik-leonid, rf, dobrovolskiy-sergey, eliseev-sergey",
        "URL": "/news/2022/09/25/lideryv/",
        "Description": "За первые дни регистрации на кадровые конкурсы «Лидеры возрождения», которые проходят в Донецкой и Луганской народных республиках, Запорожской и Херсонской областях, их участниками стали более 2,5 тысяч управленцев.",
        "Title": "Названо число зарегистрировавшихся на конкурсы «Лидеры возрождения»",
        "Modified_at": "25-09-2022 11-26",
        "Type": "news"
    },
    {
        "Author_name": "Варвара Кошечкина",
        "Author_job": "Редактор отдела оперативной информации",
        "Author_slug": "https://api.lenta.ru/parts/authors/varvarakoshechkina",
        "Link": "https://lenta.ru/news/2022/09/25/volodin/",
        "Rubric": "russia",
        "Subrubric": "society",
        "Tags": "good_news_auto, military, ad-good, putin-vladimir, volodin-vyacheslav, gosduma, gc, tagged_story_auto_1309782",
        "URL": "/news/2022/09/25/volodin/",
        "Description": "Спикер Госдумы Вячеслав Володин заявил о важности проведения частичной мобилизации в соответствии с законом. «С каждым случаем правильно разбираться отдельно. Если допущена ошибка — необходимо её исправить», — написал он. Политик отметил, что к частичной мобилизации нельзя относиться формально.",
        "Title": "Володин заявил о важности проведения мобилизации в соответствии с законом",
        "Modified_at": "25-09-2022 09-26",
        "Type": "news"
    },
    {
        "Author_name": "Марина Совина",
        "Author_job": "Редактор отдела оперативной информации",
        "Author_slug": "https://api.lenta.ru/parts/authors/sovina",
        "Link": "https://lenta.ru/news/2022/09/25/gdgd/",
        "Rubric": "russia",
        "Subrubric": "politic",
        "Tags": "good_news_auto, ad-good, zelenskiy-vladimir, rogov-vladimir, germaniya, gosduma, gc, bayden-dzhozef, italiya, kiev, krym, grigoriev-maksim, mid-rossii, sheremet-mihail, nato, sholts-olaf, tagged_story_auto_1309224, erdogan-redzhep, tagged_story_auto_1296745, tagged_story_auto_1296747, tagged_story_auto_1296756, tagged_story_auto_1280296, rf, lavrov-sergey, ssha, ukraina",
        "URL": "/news/2022/09/25/gdgd/",
        "Description": "Депутат Госдумы от Крыма Михаил Шеремет заявил о начале «исхода» русских земель с Украины. «Зеленский много раз говорил, что русским не место на Украине, вот они и решили уйти. Только уйти со своими территориями. Это честно и справедливо по отношению к людям», — сказал депутат. ",
        "Title": "В Госдуме заявили о начале «исхода» русских земель с Украины",
        "Modified_at": "25-09-2022 08-56",
        "Type": "news"
    },
    {
        "Author_name": "Марина Совина",
        "Author_job": "Редактор отдела оперативной информации",
        "Author_slug": "https://api.lenta.ru/parts/authors/sovina",
        "Link": "https://lenta.ru/news/2022/09/25/ishod/",
        "Rubric": "russia",
        "Subrubric": "politic",
        "Tags": "good_news_auto, ad-good, zelenskiy-vladimir, gosduma, gc, krym, sheremet-mihail, tagged_story_auto_1309224, tagged_story_auto_1296745, tagged_story_auto_1296747, tagged_story_auto_1296756, rf, ukraina",
        "URL": "/news/2022/09/25/ishod/",
        "Description": "Депутат Госдумы Михаил Шеремет заявил, что референдумы в Донбассе и освобожденных территориях являются процессом «великого исхода» русских земель с Украины. Он напомнил о словах президента Украины Владимира Зеленского, что русским не место на Украине, и заявил, что те решили уйти со своими территориями.",
        "Title": "В Госдуме заявили о начале «великого исхода» русских земель с Украины",
        "Modified_at": "25-09-2022 08-36",
        "Type": "news"
    },
    {
        "Author_name": "Марина Совина",
        "Author_job": "Редактор отдела оперативной информации",
        "Author_slug": "https://api.lenta.ru/parts/authors/sovina",
        "Link": "https://lenta.ru/news/2022/09/25/vigoda/",
        "Rubric": "russia",
        "Subrubric": "politic",
        "Tags": "ad-good, pushkov-aleksey, yatsenyuk-arseniy, bc, nuland-viktoriya, gosdep-ssha, es, kiev, rf, lavrov-sergey, sovet-federatsii, ssha, ukraina",
        "URL": "/news/2022/09/25/vigoda/",
        "Description": "Сенатор Совета Федерации Алексей Пушков указал на выгоду для США от падения экономики Европы. «Блокируя любой диалог с Россией, в том числе через так называемых младоевропейцев, США сознательно ослабляют Европу, все глубже загоняя ее в положение американского вассала», — объяснил политик.",
        "Title": "В падении экономики Европы увидели выгоду для США",
        "Modified_at": "25-09-2022 07-30",
        "Type": "news"
    },
    {
        "Author_name": "Варвара Кузьмина",
        "Author_job": "Ночной линейный редактор",
        "Author_slug": "https://api.lenta.ru/parts/authors/kuzmina",
        "Link": "https://lenta.ru/news/2022/09/25/couch/",
        "Rubric": "russia",
        "Subrubric": "society",
        "Tags": "good_news_auto, ad-good, palagina-anna, gosduma, gc, rf",
        "URL": "/news/2022/09/25/couch/",
        "Description": "Ректор Международного института менеджмента объединений предпринимателей Анна Палагина сообщила, что в России разработали профессиональный стандарт для бизнес-тренеров. Палагина отметила, что специалисты и заказчики сталкиваются с различными сложностями из-за официального отсутствия данной профессии.",
        "Title": "В России разработали профессиональный стандарт для бизнес-тренеров",
        "Modified_at": "25-09-2022 06-20",
        "Type": "news"
    },
    {
        "Author_name": "Марина Совина",
        "Author_job": "Редактор отдела оперативной информации",
        "Author_slug": "https://api.lenta.ru/parts/authors/sovina",
        "Link": "https://lenta.ru/news/2022/09/25/dpp/",
        "Rubric": "russia",
        "Subrubric": "politic",
        "Tags": "crime, military, ad-good, bastrykin-aleksandr, alshevskih-andrey, bc, gosduma, malbork, polsha, rf, sledstvennyy-komitet",
        "URL": "/news/2022/09/25/dpp/",
        "Description": "Депутат Госдумы Андрей Альшевских возмутился сносу памятника солдатам Красной армии в польском городе Мальборк. «Бешенство и беспамятье — диагнозы польских властей», — заявил Альшевских. По его мнению, в Польше последовательно уничтожают монументы, стелы, посвященные советским солдатам.",
        "Title": "В Госдуме возмутились сносом памятника солдатам Красной армии в Польше",
        "Modified_at": "25-09-2022 05-04",
        "Type": "news"
    },
    {
        "Author_name": "Марина Совина",
        "Author_job": "Редактор отдела оперативной информации",
        "Author_slug": "https://api.lenta.ru/parts/authors/sovina",
        "Link": "https://lenta.ru/news/2022/09/25/asp/",
        "Rubric": "russia",
        "Subrubric": "society",
        "Tags": "good_news_auto, ad-good, putin-vladimir, gc, minobrnauki-rossii, tagged_story_auto_1309782",
        "URL": "/news/2022/09/25/asp/",
        "Description": "Минобрнауки России подтвердило, что аспиранты имеют право на отсрочку от призыва и не подлежат частичной мобилизации. В министерстве указали на то, что аспиранты являются обучающимися, и поэтому, соответственно указу, имеют отсрочку от мобилизации. Отдельных категорий в данном указе не выделено.",
        "Title": "Минобрнауки прояснило вопрос о частичной мобилизации для аспирантов",
        "Modified_at": "25-09-2022 03-55",
        "Type": "news"
    },
    {
        "Author_name": "Марина Совина",
        "Author_job": "Редактор отдела оперативной информации",
        "Author_slug": "https://api.lenta.ru/parts/authors/sovina",
        "Link": "https://lenta.ru/news/2022/09/25/hero/",
        "Rubric": "russia",
        "Subrubric": "society",
        "Tags": "death, movie, ad-good, bc, prigozhin-evgeniy, ukraina",
        "URL": "/news/2022/09/25/hero/",
        "Description": "Предприниматель и владелец компании «Конкорд» Евгений Пригожин появился на похоронах героя России, бойца частной военной компании (ЧВК) «Вагнер» Алексея Нагина. На груди Пригожина размещены высшие награды трех государств: медали Золотой звезды героя России, героя ДНР и героя ЛНР.",
        "Title": "Евгений Пригожин появился на публике со звездами героя трех государств",
        "Modified_at": "25-09-2022 03-16",
        "Type": "news"
    },
    {
        "Author_name": "Марина Совина",
        "Author_job": "Редактор отдела оперативной информации",
        "Author_slug": "https://api.lenta.ru/parts/authors/sovina",
        "Link": "https://lenta.ru/news/2022/09/25/ugrozy/",
        "Rubric": "russia",
        "Subrubric": "politic",
        "Tags": "ad-good, bc, zelenskiy-vladimir, gosduma, bayden-dzhozef, sheremet-mihail, tagged_story_auto_1296745, tagged_story_auto_1296747, tagged_story_auto_1296756, rf, lavrov-sergey, ssha, ukraina",
        "URL": "/news/2022/09/25/ugrozy/",
        "Description": "Депутат Госдумы Михаил Шеремет назвал безрассудными угрозы президента США Джо Байдена ввести новые санкции из-за референдумов о присоединении к России. «Мы не боимся. С Россией никому не позволено говорить языком ультиматумов», — сказал политик. ",
        "Title": "Угрозы Байдена в адрес России сочли безрассудными",
        "Modified_at": "25-09-2022 02-00",
        "Type": "news"
    },
    {
        "Author_name": "Варвара Кузьмина",
        "Author_job": "Ночной линейный редактор",
        "Author_slug": "https://api.lenta.ru/parts/authors/kuzmina",
        "Link": "https://lenta.ru/news/2022/09/25/chechnya/",
        "Rubric": "russia",
        "Subrubric": "society",
        "Tags": "health, military, ad-good, argun, bc, kerch, chechnya",
        "URL": "/news/2022/09/25/chechnya/",
        "Description": "Минздрав Чечни сообщил, что более 50 медицинских учреждений региона получили анонимные ложные сообщения о минировании. Отмечается, что все медучреждения оперативно отреагировали на предупреждения о террористической атаке. На объекты, получившие письма, прибыли кинологи, рассказал Минздрав республики. ",
        "Title": "В больницы Чечни массово поступили сообщения о минировании",
        "Modified_at": "25-09-2022 01-23",
        "Type": "news"
    },
    {
        "Author_name": "Марина Совина",
        "Author_job": "Редактор отдела оперативной информации",
        "Author_slug": "https://api.lenta.ru/parts/authors/sovina",
        "Link": "https://lenta.ru/news/2022/09/25/matvienko/",
        "Rubric": "russia",
        "Subrubric": "politic",
        "Tags": "good_news_auto, ad-good, matvienko-valentina, volgogradskaya-oblast, gc, sovet-federatsii",
        "URL": "/news/2022/09/25/matvienko/",
        "Description": "Спикер Совета Федерации Валентина Матвиенко обратилась к губернаторам с просьбой обеспечить мобилизацию без ошибок.  «Создается впечатление, что где-то допускают, что быстро отчитаться важнее, чем качественно выполнить важную государственную задачу», — раскритиковала она. ",
        "Title": "Матвиенко призвала губернаторов провести мобилизацию без ошибок",
        "Modified_at": "25-09-2022 01-05",
        "Type": "news"
    },
    {
        "Author_name": "Марина Совина",
        "Author_job": "Редактор отдела оперативной информации",
        "Author_slug": "https://api.lenta.ru/parts/authors/sovina",
        "Link": "https://lenta.ru/news/2022/09/25/auto/",
        "Rubric": "russia",
        "Subrubric": "accident",
        "Tags": "ad-good, roadaccident, kolokolov-aleksandr, bc, gibdd, tagged_story_auto_1278824, moskva, saratov, trash",
        "URL": "/news/2022/09/25/auto/",
        "Description": "В Москве легковой автомобиль наехал на пешеходов, а затем столкнулась с автобусом. ДТП произошло около 22:25 в районе дома 21 на Судостроительной улице. По предварительным данным, водитель легковушки не справился с управлением. В результате происшествия пострадали три человека, их госпитализировали.",
        "Title": "В Москве автомобилист наехал на пешеходов и столкнулся с автобусом",
        "Modified_at": "25-09-2022 00-09",
        "Type": "news"
    },
    {
        "Author_name": "Дмитрий Окунев",
        "Author_job": "Редактор",
        "Author_slug": "https://api.lenta.ru/parts/authors/dokunev",
        "Link": "https://lenta.ru/articles/2022/09/25/history/",
        "Rubric": "russia",
        "Subrubric": "politic",
        "Tags": "military, ad-good, kolchak-aleksandr, bc, germaniya, milyutin-dmitriy, shvarts-evgeniy, krasnodar, krym, tagged_story_auto_1309782, moskva, nikolay-ii, vrangel-petr, rf, ryazanskaya-oblast, serbiya, ukraina, chernogoriya, sverdlov-yakov, yaponiya",
        "URL": "/articles/2022/09/25/history/",
        "Description": "В России и СССР несколько раз объявлялись мобилизации. Комплектование армии в самых тяжелых войнах шло за счет призывников из запаса. Впервые такой способ опробовали почти 150 лет назад. Мобилизованные сражались против турок и японцев, немцев и австрийцев, поляков и своих соотечественников. ",
        "Title": "Русско-турецкая, Русско-японская и Великая Отечественная.",
        "Modified_at": "25-09-2022 00-01",
        "Type": "article"
    },
    {
        "Author_name": "Марина Совина",
        "Author_job": "Редактор отдела оперативной информации",
        "Author_slug": "https://api.lenta.ru/parts/authors/sovina",
        "Link": "https://lenta.ru/news/2022/09/24/dekrim/",
        "Rubric": "russia",
        "Subrubric": "society",
        "Tags": "health, ad-good, bc, putin-vladimir, murashko-mihail, rf",
        "URL": "/news/2022/09/24/dekrim/",
        "Description": "Министр здравоохранения России Михаил Мурашко призвал декриминализировать врачебную деятельность в стране. По мнению Мурашко, врачей нельзя подвергать судебному преследованию. «Врач работает в своей клинической практике с весьма сложными больными», — рассказал министр.",
        "Title": "Мурашко призвал декриминализировать врачебную деятельность",
        "Modified_at": "24-09-2022 23-54",
        "Type": "news"
    },
    {
        "Author_name": "Марина Совина",
        "Author_job": "Редактор отдела оперативной информации",
        "Author_slug": "https://api.lenta.ru/parts/authors/sovina",
        "Link": "https://lenta.ru/news/2022/09/24/vlgg/",
        "Rubric": "russia",
        "Subrubric": "society",
        "Tags": "good_news_auto, military, ad-good, volgogradskaya-oblast, gc",
        "URL": "/news/2022/09/24/vlgg/",
        "Description": "Призывная комиссия Волгоградской области сообщила, что решение о мобилизации жителя Клетского района — 51-летнего Владимира Черячукина — отменили. Отмечается, что 21 сентября мужчина получил повестку и явился в районный военкомат. Однако после проверки всех документов он был был освобожден от частичной мобилизации.",
        "Title": "В Волгоградской области отменили решение о мобилизации 51-летнего россиянина",
        "Modified_at": "24-09-2022 23-24",
        "Type": "news"
    }
]