[
    {
        "Author_name": "Анжелика Бережная",
        "Author_job": "Редактор",
        "Author_slug": "https://api.lenta.ru/parts/authors/aberezhnaya",
        "Link": "https://lenta.ru/news/2022/09/26/peregovory/",
        "Rubric": "world",
        "Subrubric": "politic",
        "Tags": "good_news_auto, ad-good, vena, gc, magate, ulyanov-mihail, grossi-rafael, rf, ukraina",
        "URL": "/news/2022/09/26/peregovory/",
        "Description": "На этой неделе будет дан старт продолжению переговоров о создании зоны безопасности вокруг Запорожской атомной электростанции (ЗАЭС). Об этом заявил генеральный директор Международного агентства по атомной энергетике (МАГАТЭ) Рафаэль Гросси, выступая на открытии 66-й ежегодной сессии организации.",
        "Title": "Глава МАГАТЭ заявил о старте переговоров о зоне безопасности вокруг ЗАЭС",
        "Modified_at": "26-09-2022 12-24",
        "Type": "news"
    },
    {
        "Author_name": "Виктория Кондратьева",
        "Author_job": "Редактор отдела «Мир»",
        "Author_slug": "https://api.lenta.ru/parts/authors/vkondrat",
        "Link": "https://lenta.ru/news/2022/09/26/glavamidturcii/",
        "Rubric": "world",
        "Subrubric": "politic",
        "Tags": "military, ad-good, ankara, bc, germaniya, kiev, krym, chavushoglu-mevlyut, sholts-olaf, rf, ssha, turtsiya, ukraina, frantsiya, makron-emmanuel, blinken-entoni",
        "URL": "/news/2022/09/26/glavamidturcii/",
        "Description": "Конфликт на Украине не может быть завершен без выполнения главного условия — заключения «справедливого мира для Киева», считает министр иностранных дел Турции Мевлют Чавушоглу. «Война на Украине должна завершиться установлением справедливого мира. И в первую очередь справедливого для Украины», — подчеркнул глава МИД. ",
        "Title": "Турция призвала завершить конфликт на Украине справедливо для Киева",
        "Modified_at": "26-09-2022 12-15",
        "Type": "news"
    },
    {
        "Author_name": "Николай Чигасов",
        "Author_job": "Корреспондент",
        "Author_slug": "https://api.lenta.ru/parts/authors/nchigasov",
        "Link": "https://lenta.ru/news/2022/09/26/leroi/",
        "Rubric": "world",
        "Subrubric": "politic",
        "Tags": "good_news_auto, military, ad-good, ankara, gc, krym, chavushoglu-mevlyut, mid-turtsii, tagged_story_auto_1296745, tagged_story_auto_1296747, tagged_story_auto_1296756, rf, ukraina, frantsiya",
        "URL": "/news/2022/09/26/leroi/",
        "Description": "Референдумы о присоединении к России в Донецкой и Луганской Народных Республиках (ДНР и ЛНР), Херсонской и Запорожской областях проходят легитимно, в соответствии с нормами международного права и выражают волю жителей этих регионов. Об этом заявил наблюдатель за электоральным процессом из Франции Марк Андре Леруа.",
        "Title": "Наблюдатель из Франции заявил о легитимности референдумов о присоединении к РФ",
        "Modified_at": "26-09-2022 11-42",
        "Type": "news"
    },
    {
        "Author_name": "Анжелика Бережная",
        "Author_job": "Редактор",
        "Author_slug": "https://api.lenta.ru/parts/authors/aberezhnaya",
        "Link": "https://lenta.ru/news/2022/09/26/turkey_ldnr/",
        "Rubric": "world",
        "Subrubric": "politic",
        "Tags": "good_news_auto, military, ad-good, war, ankara, germaniya, gc, krym, chavushoglu-mevlyut, mid-turtsii, sholts-olaf, rf, ssha, turtsiya, ukraina, frantsiya, makron-emmanuel, blinken-entoni",
        "URL": "/news/2022/09/26/turkey_ldnr/",
        "Description": "Анкара отказывается признавать вступление ДНР и ЛНР, а также Херсонской и Запорожской областей в состав России, как этом было и с Крымом. Об этом заявил глава МИД Турции Мевлют Чавушоглу. «Мы заявляли и заявляем РФ, что не признаем аннексию Крыма. Не признаем и итоги референдумов», — сказал он.",
        "Title": "Турция отказалась признавать вступление ДНР и ЛНР в состав России",
        "Modified_at": "26-09-2022 11-34",
        "Type": "news"
    },
    {
        "Author_name": "Виктория Кондратьева",
        "Author_job": "Редактор отдела «Мир»",
        "Author_slug": "https://api.lenta.ru/parts/authors/vkondrat",
        "Link": "https://lenta.ru/news/2022/09/26/serbia/",
        "Rubric": "world",
        "Subrubric": "politic",
        "Tags": "good_news_auto, ad-good, gc, oon, tagged_story_auto_1296745, tagged_story_auto_1296747, tagged_story_auto_1296756, rf, serbiya",
        "URL": "/news/2022/09/26/serbia/",
        "Description": "Сербия решила усилить координацию по внешней политике с Россией. Глава МИД Сербии Никола Селакович заступился за соответствующий план. По его словам, другие страны используют документ как предлог для нападок на Белград. Кроме того, глава ведомства также рассказал о содержимом документа.",
        "Title": "Сербия усилит координацию по внешней политике с Россией",
        "Modified_at": "26-09-2022 11-32",
        "Type": "news"
    },
    {
        "Author_name": "Николай Чигасов",
        "Author_job": "Корреспондент",
        "Author_slug": "https://api.lenta.ru/parts/authors/nchigasov",
        "Link": "https://lenta.ru/news/2022/09/26/cheezhoff/",
        "Rubric": "world",
        "Subrubric": "politic",
        "Tags": "good_news_auto, ad-good, belgiya, bryussel, putin-vladimir, chizhov-vladimir, gc, es, rf, ukraina",
        "URL": "/news/2022/09/26/cheezhoff/",
        "Description": "Президент России Владимир Путин снял с должности российского постоянного представителя при Европейском союзе Владимира Чижова. Об этом сообщается на официальном портале правовой информации, где был опубликован соответствующий указ главы государства. ",
        "Title": "Путин снял с должности российского представителя при Евросоюзе",
        "Modified_at": "26-09-2022 11-27",
        "Type": "news"
    },
    {
        "Author_name": "Елизавета Наумова",
        "Author_job": "Старший редактор отдела «Мир»",
        "Author_slug": "https://api.lenta.ru/parts/authors/enaumova",
        "Link": "https://lenta.ru/news/2022/09/26/putinerdoganzelenskyy/",
        "Rubric": "world",
        "Subrubric": "politic",
        "Tags": "good_news_auto, military, ad-good, zelenskiy-vladimir, putin-vladimir, gc, peskov-dmitriy, kiev, chavushoglu-mevlyut, moskva, erdogan-redzhep, rf",
        "URL": "/news/2022/09/26/putinerdoganzelenskyy/",
        "Description": "Глава турецкого МИД Мевлют Чавушоглу заявил, что президент республики Реджеп Тайип Эрдоган планирует провести переговоры с российским и украинским коллегами Владимиром Путиным и Владимиром Зеленским. «Наши усилия направлены на то, чтобы организовать их встречу», — подчеркнул турецкий министр. ",
        "Title": "Эрдоган запланировал переговоры с Путиным и Зеленским",
        "Modified_at": "26-09-2022 11-22",
        "Type": "news"
    },
    {
        "Author_name": "Анжелика Бережная",
        "Author_job": "Редактор",
        "Author_slug": "https://api.lenta.ru/parts/authors/aberezhnaya",
        "Link": "https://lenta.ru/news/2022/09/26/italia_senat/",
        "Rubric": "world",
        "Subrubric": "politic",
        "Tags": "good_news_auto, ad-good, gc, italiya, berluskoni-silvio",
        "URL": "/news/2022/09/26/italia_senat/",
        "Description": "Бывший премьер-министр Италии, бессменный лидер партии «Вперед, Италия» Сильвио Берлускони победил на выборах в итальянский сенат. Политик стали лидером в одномандатном избирательном округе Монца, Ломбардия. Экс-премьер набрал большинство голосов и может стать председателем верхней палаты парламента. ",
        "Title": "Берлускони избрали в итальянский сенат",
        "Modified_at": "26-09-2022 10-14",
        "Type": "news"
    },
    {
        "Author_name": "Анжелика Бережная",
        "Author_job": "Редактор",
        "Author_slug": "https://api.lenta.ru/parts/authors/aberezhnaya",
        "Link": "https://lenta.ru/news/2022/09/26/itly_elec/",
        "Rubric": "world",
        "Subrubric": "politic",
        "Tags": "good_news_auto, ad-good, gc, evrokomissiya, es, italiya, berluskoni-silvio, ukraina, shvetsiya",
        "URL": "/news/2022/09/26/itly_elec/",
        "Description": "На внеочередных парламентских выборах в Италии победу одерживает правоцентристская коалиция. Коалиция, объединяющая партии «Братья Италии», «Лига», «Вперед, Италия» и «Мы, умеренные» заполучила более 44 процентов голосов избирателей. Главной политической силой страны становится правая партия «Братья Италии».",
        "Title": "МВД Италии заявило о победе на выборах в парламент правоцентристской коалиции",
        "Modified_at": "26-09-2022 09-37",
        "Type": "news"
    },
    {
        "Author_name": "Анастасия Заикина",
        "Author_job": "редактор отдела БСССР",
        "Author_slug": "https://api.lenta.ru/parts/authors/azaikina",
        "Link": "https://lenta.ru/news/2022/09/26/yuzhkorea/",
        "Rubric": "world",
        "Subrubric": "politic",
        "Tags": "ad-good, bc, bayden-dzhozef, koreya, ssha",
        "URL": "/news/2022/09/26/yuzhkorea/",
        "Description": "Президент Южной Кореи Юн Сок Ель ответил на обвинения в ругани на членов конгресса США. Он объяснил, что подобные заявления вредят союзническим отношениям держав. Южнокорейский политик также заявил, что не хотел бы ставить население свой страны под угрозу из-за таких обвинений.",
        "Title": "Лидер Южной Кореи ответил на обвинения в ругани на конгрессменов США",
        "Modified_at": "26-09-2022 09-12",
        "Type": "news"
    },
    {
        "Author_name": "Анжелика Бережная",
        "Author_job": "Редактор",
        "Author_slug": "https://api.lenta.ru/parts/authors/aberezhnaya",
        "Link": "https://lenta.ru/news/2022/09/26/molchanie/",
        "Rubric": "world",
        "Subrubric": "politic",
        "Tags": "ad-good, bc, vena, magate, ulyanov-mihail, grossi-rafael, rf, ssha, ukraina",
        "URL": "/news/2022/09/26/molchanie/",
        "Description": "МАГАТЭ молчит о виновных в обстрелах Запорожской АЭС из-за давления США. Об этом заявил постпред России при международных организациях в Вене Михаил Ульянов. Он также предположил, что МАГАТЭ не озвучивает обвинения в адрес одной из сторон из-за специфики мандата, так как «в нем не предусмотрена функция атрибуции».",
        "Title": "МАГАТЭ уличили в нежелании называть виновных в обстреле ЗАЭС из-за США",
        "Modified_at": "26-09-2022 08-52",
        "Type": "news"
    },
    {
        "Author_name": "Марина Совина",
        "Author_job": "Редактор отдела оперативной информации",
        "Author_slug": "https://api.lenta.ru/parts/authors/sovina",
        "Link": "https://lenta.ru/news/2022/09/26/sokel/",
        "Rubric": "world",
        "Subrubric": "politic",
        "Tags": "good_news_auto, ad-good, bolgariya, gc, bayden-dzhozef, koreya, madrid, nato, ssha",
        "URL": "/news/2022/09/26/sokel/",
        "Description": "Президент Южной Кореи Юн Сок Ёль публично выругался в адрес конгрессменов после встречи со своим американским коллегой Джо Байденом. «Для Байдена будет так унизительно, если эти дебилы не примут это в конгрессе», — обратился Сок Ёль к своим помощникам.<br />",
        "Title": "Президент Южной Кореи публично выругался после встречи с Байденом",
        "Modified_at": "26-09-2022 07-12",
        "Type": "news"
    },
    {
        "Author_name": "Марина Совина",
        "Author_job": "Редактор отдела оперативной информации",
        "Author_slug": "https://api.lenta.ru/parts/authors/sovina",
        "Link": "https://lenta.ru/news/2022/09/26/nestandart/",
        "Rubric": "world",
        "Subrubric": "politic",
        "Tags": "good_news_auto, military, ad-good, weapon, gc, severnaya-koreya, ssha, yaponiya",
        "URL": "/news/2022/09/26/nestandart/",
        "Description": "КНДР в воскресенье запустила баллистическую ракету, которая преодолела 650 километров по нестандартной траектори, сообщил министр обороны Японии Ясукадзу Хамада. Генсек кабмина Японии Хирокадзу Мацуно заявил, что Северная Корея «в будущем может предпринять новые провокации, включая проведение ядерных испытаний».",
        "Title": "В Японии заявили о запущенной по нестандартной траектории ракете КНДР",
        "Modified_at": "26-09-2022 07-01",
        "Type": "news"
    },
    {
        "Author_name": "Марина Совина",
        "Author_job": "Редактор отдела оперативной информации",
        "Author_slug": "https://api.lenta.ru/parts/authors/sovina",
        "Link": "https://lenta.ru/news/2022/09/26/mir/",
        "Rubric": "world",
        "Subrubric": "politic",
        "Tags": "death, finance, good_news_auto, military, ad-good, gc, es, kaznacheystvo-ssha, erdogan-redzhep, rf, turtsiya",
        "URL": "/news/2022/09/26/mir/",
        "Description": "Президент Турции Реджеп Тайип Эрдоган обсудит с кабмином использование карт «Мир» в стране. После санкционных шагов и призывов ЕС в отношении карт, используемых российскими туристами в Турции, будет проведена оценка того, какие шаги можно предпринять, чтобы российские туристы не стали жертвами ситуации.   ",
        "Title": "Эрдоган обсудит с кабмином использование карт «Мир» в Турции",
        "Modified_at": "26-09-2022 06-52",
        "Type": "news"
    },
    {
        "Author_name": "Марина Совина",
        "Author_job": "Редактор отдела оперативной информации",
        "Author_slug": "https://api.lenta.ru/parts/authors/sovina",
        "Link": "https://lenta.ru/news/2022/09/26/blinkenparts/",
        "Rubric": "world",
        "Subrubric": "politic",
        "Tags": "ad-good, martynov-aleksey, bc, zelenskiy-vladimir, genassambleya-oon, germaniya, bayden-dzhozef, sholts-olaf, tagged_story_auto_1309224, tagged_story_auto_1296745, tagged_story_auto_1296747, tagged_story_auto_1296756, rf, sovbez-oon, ssha, ukraina, frantsiya, makron-emmanuel, blinken-entoni",
        "URL": "/news/2022/09/26/blinkenparts/",
        "Description": "Госсекретарь США Энтони Блинкен заявил, что мир никогда не признает Донецкую и Луганскую народные республики (ДНР и ЛНР), а также Херсонскую и Запорожскую области частью России. После начала референдумов президент США Джо Байден также исключил признание их результатов и пообещал подвергнуть Россию новым санкциям. ",
        "Title": "Госдеп США заявил о непризнании миром ЛНР и ДНР в составе России",
        "Modified_at": "26-09-2022 06-41",
        "Type": "news"
    },
    {
        "Author_name": "Марина Совина",
        "Author_job": "Редактор отдела оперативной информации",
        "Author_slug": "https://api.lenta.ru/parts/authors/sovina",
        "Link": "https://lenta.ru/news/2022/09/26/urok/",
        "Rubric": "world",
        "Subrubric": "politic",
        "Tags": "ad-good, bc, vengriya, evrokomissiya, es, italiya, polsha, frantsiya",
        "URL": "/news/2022/09/26/urok/",
        "Description": "Глава партии «Национальное объединение» Жордан Барделла заявил, что итальянские избиратели преподали урок ЕС.«Итальянцы преподали урок Евросоюзу, который устами руководителя Еврокомиссии Урсулы фон дер Ляйен пытался диктовать им, за кого отдать свои голоса», — заявил политик. ",
        "Title": "Во Франции заявили о преподавшей урок Евросоюзу Италии",
        "Modified_at": "26-09-2022 06-06",
        "Type": "news"
    },
    {
        "Author_name": "Марина Совина",
        "Author_job": "Редактор отдела оперативной информации",
        "Author_slug": "https://api.lenta.ru/parts/authors/sovina",
        "Link": "https://lenta.ru/news/2022/09/26/katastrofa/",
        "Rubric": "world",
        "Subrubric": "politic",
        "Tags": "ad-good, bc, vengriya, orban-viktor, tramp-donald, evroparlament, es, italiya, ssha",
        "URL": "/news/2022/09/26/katastrofa/",
        "Description": "Действия Джорджи Мелони (лидера партии «Братья Италии»), которой прочат пост итальянского премьера, вызывают опасения у представителей Европарламента. По словам депутата Европарламента Томаса Вайца, Евросоюз может функционировать лишь сплоченно, а Мелони в этом смысле «может стать катастрофой для Европы».",
        "Title": "Европарламент предрек «катастрофу» из-за нового премьера Италии",
        "Modified_at": "26-09-2022 04-47",
        "Type": "news"
    },
    {
        "Author_name": "Марина Совина",
        "Author_job": "Редактор отдела оперативной информации",
        "Author_slug": "https://api.lenta.ru/parts/authors/sovina",
        "Link": "https://lenta.ru/news/2022/09/26/konfedens/",
        "Rubric": "world",
        "Subrubric": "politic",
        "Tags": "good_news_auto, ad-good, putin-vladimir, gc, peskov-dmitriy, kiev, moskva, rf, ssha, ukraina, blinken-entoni",
        "URL": "/news/2022/09/26/konfedens/",
        "Description": "Госсекретарь США Энтони Блинкен заявил, что в настоящее время Вашингтон не ведет никаких конфиденциальных переговоров с Москвой об урегулировании конфликта на Украине. По словам Блинкена, Россия «не демонстрирует никакой готовности участвовать в конструктивных обсуждениях».<br />",
        "Title": "Блинкен высказался о переговорах с Россией по Украине",
        "Modified_at": "26-09-2022 04-24",
        "Type": "news"
    },
    {
        "Author_name": "Марина Совина",
        "Author_job": "Редактор отдела оперативной информации",
        "Author_slug": "https://api.lenta.ru/parts/authors/sovina",
        "Link": "https://lenta.ru/news/2022/09/26/two/",
        "Rubric": "world",
        "Subrubric": "politic",
        "Tags": "military, ad-good, pushkov-aleksey, bc, bayden-dzhozef, italiya, nato, rf, sovet-federatsii, ssha, ukraina",
        "URL": "/news/2022/09/26/two/",
        "Description": "Бывший командующий Оперативной группы комбинированных сил Италии, генерал Марко Бертолини раскрыл план президента США Джо Байдена о разделении Европы на две части. По словам генерала, американский лидер хочет войны на Украине «на истощение, которая обескровила бы Россию. ",
        "Title": "Раскрыт план Байдена о разделении Европы на две части",
        "Modified_at": "26-09-2022 03-58",
        "Type": "news"
    },
    {
        "Author_name": "Марина Совина",
        "Author_job": "Редактор отдела оперативной информации",
        "Author_slug": "https://api.lenta.ru/parts/authors/sovina",
        "Link": "https://lenta.ru/news/2022/09/26/levye/",
        "Rubric": "world",
        "Subrubric": "politic",
        "Tags": "business, ad-good, bc, tagged_story_auto_1276988, zeman-milosh, tagged_story_auto_1309782, rf, chehiya",
        "URL": "/news/2022/09/26/levye/",
        "Description": "Президент Чехии Милош Земан заявил, что левые партии тотально проиграли на выборах в местные органы власти в Чехии. «Коммунистов мне не жаль, они сами виноваты, поскольку не сумели вовремя разойтись со своим прошлым, ни в [политических] процессах 1950-х годов, ни с согласием с оккупацией (1968 года)», — отметил он.",
        "Title": "Президент Чехии заявил о тотальном поражении левых партий на выборах",
        "Modified_at": "26-09-2022 03-41",
        "Type": "news"
    },
    {
        "Author_name": "Юлия Мискевич",
        "Author_job": "Ночной линейный редактор",
        "Author_slug": "https://api.lenta.ru/parts/authors/miskevich",
        "Link": "https://lenta.ru/news/2022/09/26/blinken2/",
        "Rubric": "world",
        "Subrubric": "politic",
        "Tags": "ad-good, bc, moskva, tagged_story_auto_1296745, tagged_story_auto_1296747, tagged_story_auto_1296756, rf, ssha, blinken-entoni",
        "URL": "/news/2022/09/26/blinken2/",
        "Description": "Госсекретарь США Энтони Блинкен заявил, что мир никогда не признает ЛНР, ДНР, Херсонскую и Запорожскую области частью России. Об этом он сообщил в интервью телеканалу CBS. «Они никогда не будут признаны таковыми (российскими). У украинцев есть все права вернуть их», — подчеркнул политик. <br />",
        "Title": "Блинкен заявил о непризнании миром ЛНР и ДНР в составе России",
        "Modified_at": "26-09-2022 03-19",
        "Type": "news"
    },
    {
        "Author_name": "Марина Совина",
        "Author_job": "Редактор отдела оперативной информации",
        "Author_slug": "https://api.lenta.ru/parts/authors/sovina",
        "Link": "https://lenta.ru/news/2022/09/26/plan/",
        "Rubric": "world",
        "Subrubric": "politic",
        "Tags": "military, ad-good, technology, weapon, bc, sallivan-dzheyk, moskva, rf, ssha, ukraina, blinken-entoni",
        "URL": "/news/2022/09/26/plan/",
        "Description": "США разработали план действий на случай применения Россией ядерного оружия на Украине. Такое заявление сделал госсекретарь Энтони Блинкен в интервью телеканалу CBS. Отвечая на вопрос журналиста о том, есть ли у американских властей план на такой случай, Блинкен сказал: «Да, есть».",
        "Title": "В США заявили о плане на случай применения Россией ядерного оружия на Украине",
        "Modified_at": "26-09-2022 03-07",
        "Type": "news"
    },
    {
        "Author_name": "Юлия Мискевич",
        "Author_job": "Ночной линейный редактор",
        "Author_slug": "https://api.lenta.ru/parts/authors/miskevich",
        "Link": "https://lenta.ru/news/2022/09/26/blinken/",
        "Rubric": "world",
        "Subrubric": "politic",
        "Tags": "military, ad-good, weapon, bc, sallivan-dzheyk, moskva, rf, ssha, blinken-entoni",
        "URL": "/news/2022/09/26/blinken/",
        "Description": "США вступили в прямой контакт с Россией по поводу звучащих угроз применения ядерного оружия. Об этом заявил госсекретарь Энтони Блинкен в интервью телеканалу CBS. «Да, очень важно, чтобы Москва напрямую услышала от нас и узнала от нас, что последствия будут ужасающими», — подчеркнул Блинкен.",
        "Title": "Блинкен рассказал о прямом контакте с Россией по вопросу ядерных угроз",
        "Modified_at": "26-09-2022 02-48",
        "Type": "news"
    },
    {
        "Author_name": "Марина Совина",
        "Author_job": "Редактор отдела оперативной информации",
        "Author_slug": "https://api.lenta.ru/parts/authors/sovina",
        "Link": "https://lenta.ru/news/2022/09/26/otvet/",
        "Rubric": "world",
        "Subrubric": "politic",
        "Tags": "military, ad-good, weapon, bc, sallivan-dzheyk, moskva, nato, rf, ssha, ukraina",
        "URL": "/news/2022/09/26/otvet/",
        "Description": "Запад разрабатывает планы на случай применения Россией ядерного оружия на Украине. Об этом сообщает Financial Times. По данным источников газеты, ядерный удар по Украине не вызовет зеркальный ответ со стороны Запада, при этом они отметили, что такой исход приведет к ответным шагам с применением обычного вооружения. ",
        "Title": "Стал известен ответ Запада на возможное применение Россией ядерного оружия",
        "Modified_at": "26-09-2022 02-46",
        "Type": "news"
    },
    {
        "Author_name": "Марина Совина",
        "Author_job": "Редактор отдела оперативной информации",
        "Author_slug": "https://api.lenta.ru/parts/authors/sovina",
        "Link": "https://lenta.ru/news/2022/09/26/eurosous/",
        "Rubric": "world",
        "Subrubric": "politic",
        "Tags": "good_news_auto, military, ad-good, vengriya, genassambleya-oon, gc, es, oon, siyyarto-peter, rf, lavrov-sergey",
        "URL": "/news/2022/09/26/eurosous/",
        "Description": "У Евросоюза (ЕС) нет права запрещать суверенным странам вести переговоры с министром иностранных дел России Сергеем Лавровым, заявил глава МИД Венгрии Петер Сийярто. «Я министр иностранных дел суверенной страны, а суверенной стране никто не может определять, говорить, с кем вести переговоры, а с кем нет», — сказал он.",
        "Title": "Глава МИД Венгрии обратился к ЕС после встречи с Лавровым",
        "Modified_at": "26-09-2022 02-02",
        "Type": "news"
    },
    {
        "Author_name": "Юлия Мискевич",
        "Author_job": "Ночной линейный редактор",
        "Author_slug": "https://api.lenta.ru/parts/authors/miskevich",
        "Link": "https://lenta.ru/news/2022/09/26/italy/",
        "Rubric": "world",
        "Subrubric": "politic",
        "Tags": "business, good_news_auto, ad-good, gc, demokraticheskaya-partiya-ssha, evrokomissiya, es, italiya, ukraina, shvetsiya",
        "URL": "/news/2022/09/26/italy/",
        "Description": "Правоцентристская коалиция лидирует на досрочных выборах в парламент Италии, набирая 41-45 процентов голосов. Таковы результаты экзитпола. Движение «Братья Италии» Джорджи Мелони, состоящее в коалиции, предварительно собрало 22-26 процентов голосов. Отмечается, что это высший результат из отдельных политических сил. ",
        "Title": "Правоцентристская коалиция стала лидером на выборах в парламент Италии",
        "Modified_at": "26-09-2022 01-47",
        "Type": "news"
    },
    {
        "Author_name": "Марина Совина",
        "Author_job": "Редактор отдела оперативной информации",
        "Author_slug": "https://api.lenta.ru/parts/authors/sovina",
        "Link": "https://lenta.ru/news/2022/09/26/paris/",
        "Rubric": "world",
        "Subrubric": "accident",
        "Tags": "crime, death, negativity_weak, ad-good, bordo, bc, iran, marsel, strasburg, tegeran",
        "URL": "/news/2022/09/26/paris/",
        "Description": "Полиция применила слезоточивый газ для разгона нескольких сотен демонстрантов у посольства Ирана в Париже. Протестующие пытались прорвать полицейский кордон и ворваться в дипломатическое представительство. Акции протеста также состоялись в Марселе, Бордо, Страсбурге, Лионе и Рене.   <br />",
        "Title": "Полиция Парижа разогнала слезоточивым газом демонстрантов у посольства Ирана",
        "Modified_at": "26-09-2022 01-27",
        "Type": "news"
    },
    {
        "Author_name": "Марина Совина",
        "Author_job": "Редактор отдела оперативной информации",
        "Author_slug": "https://api.lenta.ru/parts/authors/sovina",
        "Link": "https://lenta.ru/news/2022/09/26/oruzhie/",
        "Rubric": "world",
        "Subrubric": "politic",
        "Tags": "military, ad-good, weapon, bc, zelenskiy-vladimir, genassambleya-oon, sallivan-dzheyk, polyanskiy-dmitriy, edinaya-rossiya, nechaev-ivan, ldpr, mid-rossii, moskva, nato, morozov-oleg, oon, rf, lavrov-sergey, ryabkov-sergey, ssha, ukraina",
        "URL": "/news/2022/09/26/oruzhie/",
        "Description": "Помощник президента США по национальной безопасности Джейк Салливан заявил, что Вашингтон ответит Москве на возможное применение ядерного оружия. По его словам, в Белом доме предупредили российскую сторону о катастрофических последствиях использования указанного вида оружия. <br />",
        "Title": "США пригрозили России ответом в случае применения ядерного оружия",
        "Modified_at": "26-09-2022 01-00",
        "Type": "news"
    },
    {
        "Author_name": "Марина Совина",
        "Author_job": "Редактор отдела оперативной информации",
        "Author_slug": "https://api.lenta.ru/parts/authors/sovina",
        "Link": "https://lenta.ru/news/2022/09/26/port/",
        "Rubric": "world",
        "Subrubric": "politic",
        "Tags": "good_news_auto, military, ad-good, tagged_story_auto_1276988, gc, latviya, litva, polsha, rf, estoniya",
        "URL": "/news/2022/09/26/port/",
        "Description": "В Польше вступило в силу ограничение на въезд россиян через морские и воздушные порты. По информации агентства, теперь перевозчики, взявшие на борт россиянина, у которого нет оснований для въезда в страну, должны будут отправить его назад за свой счет. До этого ограничения были введены на пеших и автомобильных пунктах.",
        "Title": "Польша ввела ограничение на въезд россиян через морские и воздушные порты",
        "Modified_at": "26-09-2022 00-22",
        "Type": "news"
    },
    {
        "Author_name": "Елизавета Наумова",
        "Author_job": "Старший редактор отдела «Мир»",
        "Author_slug": "https://api.lenta.ru/parts/authors/enaumova",
        "Link": "https://lenta.ru/articles/2022/09/26/mahsa_amini/",
        "Rubric": "world",
        "Subrubric": "politic",
        "Tags": "amnesty-international, death, human-rights-watch, newyear, ad-good, hamenei-ali, vahidi-ahmad, bc, vsemirnyy-bank, floyd-dzhordzh, tramp-donald, es, iran, nyu-york, oon, tagged_story_auto_1280390, rf, siriya, ssha, tegeran, rouhani-hasan",
        "URL": "/articles/2022/09/26/mahsa_amini/",
        "Description": "В Иране уже вторую неделю продолжаются многотысячные протесты, спровоцированные смертью 22-летней иранки Махсы Амини, которую полиция нравов задержала за «неправильное» ношение хиджаба. Девушка скончалась в больнице. Иран оказался на грани революции. Подробности — в материале «Ленты.ру». ",
        "Title": "«Это наш позор!»",
        "Modified_at": "26-09-2022 00-01",
        "Type": "article"
    },
    {
        "Author_name": "Марина Совина",
        "Author_job": "Редактор отдела оперативной информации",
        "Author_slug": "https://api.lenta.ru/parts/authors/sovina",
        "Link": "https://lenta.ru/news/2022/09/25/sanctions/",
        "Rubric": "world",
        "Subrubric": "politic",
        "Tags": "business, ad-good, bc, vengriya, evrokomissiya, es, siyyarto-peter, rf, ukraina, tagged_story_auto_1280243",
        "URL": "/news/2022/09/25/sanctions/",
        "Description": "Санкционная политика Европы полностью провалилась, поскольку экономика альянса в результате оказалась в рецессии. С таким заявлением выступил глава МИД Венгрии Петер Сийярто. Он отметил, что действия Евросоюза в ответ на российскую операцию на Украине нанесли гораздо больший ущерб самой Европе, чем России.",
        "Title": "В европейской стране заявили о полном провале санкционной стратегии ЕС",
        "Modified_at": "25-09-2022 23-57",
        "Type": "news"
    },
    {
        "Author_name": "Юлия Мискевич",
        "Author_job": "Ночной линейный редактор",
        "Author_slug": "https://api.lenta.ru/parts/authors/miskevich",
        "Link": "https://lenta.ru/news/2022/09/25/swisss/",
        "Rubric": "world",
        "Subrubric": "society",
        "Tags": "business, ad-good, bc, es, tagged_story_auto_1280340, tagged_story_auto_1280363, tagged_story_auto_1280320, tagged_story_auto_1296745, tagged_story_auto_1296747, tagged_story_auto_1296756, rf, tagged_story_auto_1280307, shveytsariya",
        "URL": "/news/2022/09/25/swisss/",
        "Description": "Швейцарцы проголосовали на референдуме за повышение возраста выхода на пенсию для женщин с 64 до 65 лет и увеличение налога на добавленную стоимость для покрытия дефицита средств в пенсионных фондах. Об этом сообщает телеканал RTS: «Женщины будут работать до 65 лет, как и мужчины».<br />",
        "Title": "В Швейцарии одобрили повышение пенсионного возраста для женщин",
        "Modified_at": "25-09-2022 23-42",
        "Type": "news"
    },
    {
        "Author_name": "Юлия Мискевич",
        "Author_job": "Ночной линейный редактор",
        "Author_slug": "https://api.lenta.ru/parts/authors/miskevich",
        "Link": "https://lenta.ru/news/2022/09/25/austriaa/",
        "Rubric": "world",
        "Subrubric": "politic",
        "Tags": "business, good_news_auto, ad-good, avstriya, gc, nehammer-karl, konservativnaya-partiya",
        "URL": "/news/2022/09/25/austriaa/",
        "Description": "Правящая в Австрии ÖVP (Австрийская народная партия) на выборах в парламент Тироля показала «исторически низкий результат». Консервативная партия ÖVP, по предварительный данным, набрала 34,7 процента голосов, оппозиционная право-националистическая FPÖ — 18,8 процента, социал-демократы из SPÖ — 17,5 процента. ",
        "Title": "Правящая партия Австрии показала исторически низкий результат на выборах",
        "Modified_at": "25-09-2022 22-30",
        "Type": "news"
    },
    {
        "Author_name": "Марина Совина",
        "Author_job": "Редактор отдела оперативной информации",
        "Author_slug": "https://api.lenta.ru/parts/authors/sovina",
        "Link": "https://lenta.ru/news/2022/09/25/ugroza/",
        "Rubric": "world",
        "Subrubric": "politic",
        "Tags": "ad-good, pushkov-aleksey, bc, es, rf, sovet-federatsii, ssha, ukraina",
        "URL": "/news/2022/09/25/ugroza/",
        "Description": "По мере затягивания Соединенными Штатами конфликта на Украине Европа переживает деиндустриализацию из-за роста цен на энергоносители и высоких темпов инфляции. Об этом сообщает китайское издание Global Times. Отмечается, что рост тарифов приведет к нехватке промышленного сырья в Европе, в том числе металлов.  ",
        "Title": "Евросоюз предупредили об «экзистенциальной угрозе» из-за действий США на Украине",
        "Modified_at": "25-09-2022 22-23",
        "Type": "news"
    },
    {
        "Author_name": "Марина Совина",
        "Author_job": "Редактор отдела оперативной информации",
        "Author_slug": "https://api.lenta.ru/parts/authors/sovina",
        "Link": "https://lenta.ru/news/2022/09/25/nasams/",
        "Rubric": "world",
        "Subrubric": "politic",
        "Tags": "good_news_auto, ad-good, weapon, zelenskiy-vladimir, gc, kiev, pentagon, ukraina",
        "URL": "/news/2022/09/25/nasams/",
        "Description": "Пресс-служба Пентагона отказалась комментировать сообщения о передаче Украине современных западных систем ПВО NASAMS. По информации РИА Новости, представитель американского министерства обороны заявил, что ведомство в курсе подобных сообщений, но пока не может ни подтвердить их, ни опровергнуть. ",
        "Title": "В Пентагоне отказались комментировать сообщения о передаче Украине NASAMS",
        "Modified_at": "25-09-2022 22-11",
        "Type": "news"
    },
    {
        "Author_name": "Юлия Мискевич",
        "Author_job": "Ночной линейный редактор",
        "Author_slug": "https://api.lenta.ru/parts/authors/miskevich",
        "Link": "https://lenta.ru/news/2022/09/25/oilbiden/",
        "Rubric": "world",
        "Subrubric": "politic",
        "Tags": "finance, good_news_auto, ad-good, gc, bayden-dzhozef, kolumbiya, ssha",
        "URL": "/news/2022/09/25/oilbiden/",
        "Description": "Пользователи соцсети Twitter обратили внимание, что президент США Джо Байден назвал некорректные цены на бензин в ходе выступления перед избирателями. На заседании Демократического национального комитета 23 сентября американский лидер заявил, что уже в 41 штате и в округе Колумбия средняя цена бензина 2,99 доллара. ",
        "Title": "Байден рассказал о некорректных ценах на бензин",
        "Modified_at": "25-09-2022 21-56",
        "Type": "news"
    },
    {
        "Author_name": "Никита Абрамов",
        "Author_job": "Редактор отдела «Общество»",
        "Author_slug": "https://api.lenta.ru/parts/authors/nabramov",
        "Link": "https://lenta.ru/news/2022/09/25/italiya/",
        "Rubric": "world",
        "Subrubric": "accident",
        "Tags": "disaster, military, ad-good, roadaccident, bc, venetsiya, italiya, tagged_story_auto_1299006",
        "URL": "/news/2022/09/25/italiya/",
        "Description": "Сильный пожар произошел на велосипедном заводе, который находится в городе Каварцезе на севере Италии. Об этом сообщил телеканал SkyTg24. Очевидцы рассказывали о высоком столбе густого черного дыма, который поднялся над фабричным зданием. Его было видно из соседних городов и поселений",
        "Title": "Сильный пожар произошел на велосипедном заводе в Италии",
        "Modified_at": "25-09-2022 20-58",
        "Type": "news"
    },
    {
        "Author_name": "Никита Абрамов",
        "Author_job": "Редактор отдела «Общество»",
        "Author_slug": "https://api.lenta.ru/parts/authors/nabramov",
        "Link": "https://lenta.ru/news/2022/09/25/osvistali/",
        "Rubric": "world",
        "Subrubric": "politic",
        "Tags": "good_news_auto, music, ad-good, azerbaydzhan, gc, erevan, nyu-york, ssha, turtsiya",
        "URL": "/news/2022/09/25/osvistali/",
        "Description": "Спикера палаты представителей США Нэнси Пелоси освистали во время выступления на музыкальном фестивале Global Citizen в Нью-Йорке. Когда Пелоси начала свою речь об изменениях климата и сокращении выбросов углерода, зрители начали шуметь и требовать от политика быстрее закончить речь.",
        "Title": "Пелоси освистали во время выступления на музыкальном фестивале",
        "Modified_at": "25-09-2022 20-36",
        "Type": "news"
    },
    {
        "Author_name": "Варвара Кошечкина",
        "Author_job": "Редактор отдела оперативной информации",
        "Author_slug": "https://api.lenta.ru/parts/authors/varvarakoshechkina",
        "Link": "https://lenta.ru/news/2022/09/25/oruzhie/",
        "Rubric": "world",
        "Subrubric": "politic",
        "Tags": "military, ad-good, weapon, kortunov-andrey, bc, germaniya, lambreht-kristina, tagged_story_auto_1286361, moskva, nato, sholts-olaf, ukraina",
        "URL": "/news/2022/09/25/oruzhie/",
        "Description": "Западные страны опасаются осуществлять новые поставки оружия Украине из-за возможного ответа Москвы. Такое мнение в разговоре с «Лентой.ру» высказал генеральный директор российского совета по международным делам Андрей Кортунов. Он описал ситуацию с запасами вооружений у стран НАТО.",
        "Title": "Заявление Шольца об опасности отправки вооружений Украине объяснили",
        "Modified_at": "25-09-2022 20-26",
        "Type": "news"
    },
    {
        "Author_name": "Никита Абрамов",
        "Author_job": "Редактор отдела «Общество»",
        "Author_slug": "https://api.lenta.ru/parts/authors/nabramov",
        "Link": "https://lenta.ru/news/2022/09/25/potok/",
        "Rubric": "world",
        "Subrubric": "politic",
        "Tags": "ad-good, bc, germaniya, leningradskaya-oblast, moskva, rf, saksoniya, tagged_story_auto_1280434, ukraina",
        "URL": "/news/2022/09/25/potok/",
        "Description": "На севере Германии около трех тысяч человек провели митинг в поддержку ввода в эксплуатацию «Северного потока-2», сообщает агентство DPA со ссылкой на местные правоохранительные органы. По данным полиции, демонстрация в коммуне Лубмин прошел мирно, без нарушения закона и происшествий.",
        "Title": "В Германии прошел митинг в поддержку запуска «Северного потока-2»",
        "Modified_at": "25-09-2022 19-33",
        "Type": "news"
    },
    {
        "Author_name": "Никита Абрамов",
        "Author_job": "Редактор отдела «Общество»",
        "Author_slug": "https://api.lenta.ru/parts/authors/nabramov",
        "Link": "https://lenta.ru/news/2022/09/25/suda/",
        "Rubric": "world",
        "Subrubric": "politic",
        "Tags": "good_news_auto, military, ad-good, putin-vladimir, tagged_story_auto_1280313, gc, moskva, rf, ssha, turtsiya, ukraina, blinken-entoni",
        "URL": "/news/2022/09/25/suda/",
        "Description": "Из украинских портов вышли девять сухогрузов с зерном в рамках продовольственной сделки. Об этом сообщило Минобороны Турции в Twitter-аккаунте. Ранее Госсекретарь США Энтони Блинкен заявил, что в продовольственной сделке не было нужды до начала спецоперации России на Украине.",
        "Title": "Из портов Украины вышли девять судов с зерном",
        "Modified_at": "25-09-2022 19-14",
        "Type": "news"
    },
    {
        "Author_name": "Алиса Дмитриева",
        "Author_job": "Редактор отдела «Из жизни»",
        "Author_slug": "https://api.lenta.ru/parts/authors/dmitrieva",
        "Link": "https://lenta.ru/news/2022/09/25/uk/",
        "Rubric": "world",
        "Subrubric": "politic",
        "Tags": "evergreen, military, ad-good, weapon, uolles-ben, bc, velikobritaniya, putin-vladimir, rf, tagged_story_auto_1280307, ssha, ukraina",
        "URL": "/news/2022/09/25/uk/",
        "Description": "Премьер-министр Великобритании Лиз Трасс призвала продолжить поддерживать Украину и игнорировать угрозы президента России Владимира Путина. «Нам не следует слушать его бряцание оружием и надуманные угрозы. Нам нужно продолжать вводить санкции против России и поддерживать Украину», — заявила Трасс. ",
        "Title": "Премьер-министр Великобритании призвала продолжить поддерживать Украину",
        "Modified_at": "25-09-2022 18-36",
        "Type": "news"
    },
    {
        "Author_name": "Мария Сметанина",
        "Author_job": "Редактор",
        "Author_slug": "https://api.lenta.ru/parts/authors/smetanina",
        "Link": "https://lenta.ru/news/2022/09/25/zapret/",
        "Rubric": "world",
        "Subrubric": "politic",
        "Tags": "business, ad-good, bc, germaniya, es, rf",
        "URL": "/news/2022/09/25/zapret/",
        "Description": "Возможный запрет гражданам Евросоюза (ЕС) занимать высокие посты в российском бизнесе будет больше символическим шагом, заявил исполнительный директор Международной мониторинговой организации CIS-EMO, кандидат политических наук Станислав Бышок. В беседе с «Лентой.ру» он оценил последствия воплощения этой идеи.",
        "Title": "Идею запрета гражданам ЕС занимать высокие посты в российском бизнесе оценили",
        "Modified_at": "25-09-2022 18-28",
        "Type": "news"
    },
    {
        "Author_name": "Никита Абрамов",
        "Author_job": "Редактор отдела «Общество»",
        "Author_slug": "https://api.lenta.ru/parts/authors/nabramov",
        "Link": "https://lenta.ru/news/2022/09/25/fin/",
        "Rubric": "world",
        "Subrubric": "politic",
        "Tags": "good_news_auto, ad-good, putin-vladimir, gc, ebrard-marselo, meksika, mehiko, moskva, ukraina, finlyandiya",
        "URL": "/news/2022/09/25/fin/",
        "Description": "Возможности для достижения мира на Украине на данный момент очень ограничены, заявил президент Финляндии Саули Ниинисте. «Должен признать, что в данный момент я не вижу много возможностей для достижения мира», — сказал глава государства. Президент также добавил, что в случае необходимости готов выступить посредником.<br />",
        "Title": "В Финляндии оценили возможности для достижения мира на Украине",
        "Modified_at": "25-09-2022 18-20",
        "Type": "news"
    },
    {
        "Author_name": "Варвара Кошечкина",
        "Author_job": "Редактор отдела оперативной информации",
        "Author_slug": "https://api.lenta.ru/parts/authors/varvarakoshechkina",
        "Link": "https://lenta.ru/news/2022/09/25/newsankcii/",
        "Rubric": "world",
        "Subrubric": "politic",
        "Tags": "finance, good_news_auto, military, ad-good, weapon, gc, sallivan-dzheyk, iran, kitay, moskva, nato, tagged_story_auto_1280296, rf, tagged_story_auto_1280307, ssha, tegeran, ukraina",
        "URL": "/news/2022/09/25/newsankcii/",
        "Description": "Соединенные Штаты в ближайшие дни объявят о новых антироссийских санкциях в ответ на референдумы в Донбассе и на освобожденных территориях, заявил помощник президента США по национальной безопасности Джейк Салливан. «Вы увидите это в ближайшие дни, США сделают дальнейшие объявления», — подчеркнул он.",
        "Title": "США анонсировали новые санкции против России в ответ на референдумы",
        "Modified_at": "25-09-2022 17-36",
        "Type": "news"
    },
    {
        "Author_name": "Карина Черных",
        "Author_job": "Редактор отдела «Ценности»",
        "Author_slug": "https://api.lenta.ru/parts/authors/chern",
        "Link": "https://lenta.ru/news/2022/09/25/nuclearweapon/",
        "Rubric": "world",
        "Subrubric": "conflict",
        "Tags": "military, ad-good, weapon, bc, zelenskiy-vladimir, genassambleya-oon, sallivan-dzheyk, peskov-dmitriy, moskva, rf, lavrov-sergey, ssha, ukraina",
        "URL": "/news/2022/09/25/nuclearweapon/",
        "Description": "США пообещали ответить России на возможное применение ядерного оружия. Отмечается, что в Белом доме предупредили Россию о катастрофических последствиях использования указанного вида оружия. Кроме того, США будут «поддерживать Украину в ее усилиях по защите своей страны и ее демократии.",
        "Title": "США пообещали ответить России на возможное применение ядерного оружия",
        "Modified_at": "25-09-2022 17-08",
        "Type": "news"
    },
    {
        "Author_name": "Варвара Кошечкина",
        "Author_job": "Редактор отдела оперативной информации",
        "Author_slug": "https://api.lenta.ru/parts/authors/varvarakoshechkina",
        "Link": "https://lenta.ru/news/2022/09/25/tankigermany/",
        "Rubric": "world",
        "Subrubric": "politic",
        "Tags": "military, ad-good, weapon, bc, zelenskiy-vladimir, germaniya, kiev, nato, sholts-olaf, tagged_story_auto_1280296, rf, ukraina",
        "URL": "/news/2022/09/25/tankigermany/",
        "Description": "Германия не хочет отправлять танки на Украину, потому что это может стать опасным шагом в развитии конфликта. Об этом заявил канцлер Германии Олаф Шольц. «Мы поддерживаем Украину. Мы делаем это таким способом, который не ведет к эскалации, к войне между НАТО и Россией», — сказал он.",
        "Title": "Шольц заявил об опасности отправки танков на Украину",
        "Modified_at": "25-09-2022 17-05",
        "Type": "news"
    },
    {
        "Author_name": "Алиса Дмитриева",
        "Author_job": "Редактор отдела «Из жизни»",
        "Author_slug": "https://api.lenta.ru/parts/authors/dmitrieva",
        "Link": "https://lenta.ru/news/2022/09/25/usa/",
        "Rubric": "world",
        "Subrubric": "politic",
        "Tags": "evergreen, good_news_auto, ad-good, weapon, gc, sallivan-dzheyk, kiev, nato, ssha, ukraina",
        "URL": "/news/2022/09/25/usa/",
        "Description": "В США заявили о намерении продолжить поставку танков советского производства из стран НАТО на Украину. Ранее сообщалось, что в преддверии промежуточных выборов в конгресс США в политической элите может случиться раскол из-за идеи помощи Украине. Как уточняется, большинство могут занять республиканцы.",
        "Title": "США заявили о намерении продолжить поставку танков на Украину",
        "Modified_at": "25-09-2022 16-57",
        "Type": "news"
    },
    {
        "Author_name": "Никита Абрамов",
        "Author_job": "Редактор отдела «Общество»",
        "Author_slug": "https://api.lenta.ru/parts/authors/nabramov",
        "Link": "https://lenta.ru/news/2022/09/25/miting/",
        "Rubric": "world",
        "Subrubric": "politic",
        "Tags": "ad-good, bc, kishinev, moldaviya, tagged_story_auto_1280390",
        "URL": "/news/2022/09/25/miting/",
        "Description": "В центре Кишинева тысячи человек вышли на акцию протеста, которую организовала оппозиционная партия «Шор». Протестующие требуют отставки президента Молдавии Майи Санду. Колонны людей движутся к зданиям администрации и президента, где с 18 сентября участниками митинга разбит палаточный городок.",
        "Title": "В Кишиневе тысячи человек вышли на митинг против президента",
        "Modified_at": "25-09-2022 16-53",
        "Type": "news"
    },
    {
        "Author_name": "Никита Абрамов",
        "Author_job": "Редактор отдела «Общество»",
        "Author_slug": "https://api.lenta.ru/parts/authors/nabramov",
        "Link": "https://lenta.ru/news/2022/09/25/cheh/",
        "Rubric": "world",
        "Subrubric": "politic",
        "Tags": "military, ad-good, bc, tagged_story_auto_1276988, putin-vladimir, genshtab, zeman-milosh, tagged_story_auto_1309782, rf, chehiya",
        "URL": "/news/2022/09/25/cheh/",
        "Description": "Президент Чехии Милош Земан не согласился с министром иностранных дел страны Яном Липавским, заявившим, что уезжающие из-за мобилизации граждане России не соответствуют условиям для получения визы. «Я думаю, что мы должны дать визы этим людям, как и украинским беженцам», — сказал президент.",
        "Title": "В Чехии призвали принять уехавших из-за мобилизации россиян",
        "Modified_at": "25-09-2022 16-45",
        "Type": "news"
    },
    {
        "Author_name": "Дарья Рыбак",
        "Author_job": "Редактор отдела «Путешествия»",
        "Author_slug": "https://api.lenta.ru/parts/authors/drybak",
        "Link": "https://lenta.ru/news/2022/09/25/paris_fire/",
        "Rubric": "world",
        "Subrubric": "society",
        "Tags": "finance, military, ad-good, bc, frantsiya",
        "URL": "/news/2022/09/25/paris_fire/",
        "Description": "В пригороде Парижа загорелся старейший в стране международный рынок Рюнжи. Как стало известно, пожар вспыхнул в складском помещении в районе коммуны Шевильи-Ларю. На место происшествия прибыли пожарные Парижа. Пожарная служба обратилась в гражданам с просьбой избегать район возникновения пожара.",
        "Title": "Под Парижем загорелся старейший рынок страны",
        "Modified_at": "25-09-2022 16-43",
        "Type": "news"
    },
    {
        "Author_name": "Никита Абрамов",
        "Author_job": "Редактор отдела «Общество»",
        "Author_slug": "https://api.lenta.ru/parts/authors/nabramov",
        "Link": "https://lenta.ru/news/2022/09/25/1800/",
        "Rubric": "world",
        "Subrubric": "politic",
        "Tags": "crime, good_news_auto, military, ad-good, velikobritaniya, gc",
        "URL": "/news/2022/09/25/1800/",
        "Description": "Премьер-министра Великобритании Лиз Трасс заподозрили в растрате более 1800 фунтов стерлингов из госбюджета на личные нужды. В Генеральной прокуратуре страны особо отмечают, что Трасс, являющаяся болельщицей английского клуба «Норвич», потратила в фан-клубе 1841 фунт стерлингов. <br />",
        "Title": "Трасс заподозрили в растрате госсредств Великобритании",
        "Modified_at": "25-09-2022 16-32",
        "Type": "news"
    },
    {
        "Author_name": "Дарья Рыбак",
        "Author_job": "Редактор отдела «Путешествия»",
        "Author_slug": "https://api.lenta.ru/parts/authors/drybak",
        "Link": "https://lenta.ru/news/2022/09/25/raskol_pnds/",
        "Rubric": "world",
        "Subrubric": "politic",
        "Tags": "good_news, good_news_auto, ad-good, weapon, gc, kiev, kitay, ssha, ukraina",
        "URL": "/news/2022/09/25/raskol_pnds/",
        "Description": "В преддверии промежуточных выборов в конгресс США в политической элите может случиться раскол из-за идеи поставок оружия Украине. Как уточняется, на выборах в конгресс США, которые пройдут уже в ноябре 2022 года, большинство мест могут занять республиканцы, которые не оправдают столь огромных траты на помощь Киеву.",
        "Title": "Конгрессу США предрекли раскол из-за идеи поставок оружия Киеву",
        "Modified_at": "25-09-2022 16-11",
        "Type": "news"
    },
    {
        "Author_name": "Никита Абрамов",
        "Author_job": "Редактор отдела «Общество»",
        "Author_slug": "https://api.lenta.ru/parts/authors/nabramov",
        "Link": "https://lenta.ru/news/2022/09/25/post/",
        "Rubric": "world",
        "Subrubric": "politic",
        "Tags": "business, finance, good_news_auto, ad-good, putin-vladimir, germaniya, gc, es, moskva, rf",
        "URL": "/news/2022/09/25/post/",
        "Description": "Власти ФРГ призвали запретить гражданам Евросоюза (ЕС) занимать руководящие должности или входить в наблюдательный совет в государственных компаниях России. Частью нового пакета санкций против Москвы станет запрет гражданам ЕС на вход в наблюдательный совет или правление российских госкомпаний.",
        "Title": "В ФРГ призвали запретить гражданам ЕС занимать посты в госкомпаниях России",
        "Modified_at": "25-09-2022 16-06",
        "Type": "news"
    },
    {
        "Author_name": "Никита Абрамов",
        "Author_job": "Редактор отдела «Общество»",
        "Author_slug": "https://api.lenta.ru/parts/authors/nabramov",
        "Link": "https://lenta.ru/news/2022/09/25/est/",
        "Rubric": "world",
        "Subrubric": "society",
        "Tags": "ad-good, bc, germaniya, tagged_story_auto_1280390",
        "URL": "/news/2022/09/25/est/",
        "Description": "Больше половины итальянцев (58 процентов) сократили потребление продуктов питания и стали меньше есть в связи с ростом цен. 27 процентов резидентов сообщили, что сократили траты на колбасные изделия, 26 процентов — на рыбу, 21 процент — на мясо, а 19 процентов — на сыры и различные замороженные продукты.",
        "Title": "Жители одной европейской страны стали меньше есть",
        "Modified_at": "25-09-2022 15-20",
        "Type": "news"
    },
    {
        "Author_name": "Алина Гостева",
        "Author_job": "Редактор отдела «Ценности» ",
        "Author_slug": "https://api.lenta.ru/parts/authors/agosteva",
        "Link": "https://lenta.ru/news/2022/09/25/collision/",
        "Rubric": "world",
        "Subrubric": "accident",
        "Tags": "death, military, negativity_weak, ad-good, roadaccident, travel, bc, germaniya, puerto-riko, sietl, ssha, tyuringiya",
        "URL": "/news/2022/09/25/collision/",
        "Description": "Два пилота высшего пилотажа погибли при столкновении самолетов в небе над немецкой федеральной землей Тюрингия. Известно, что авиакатастрофа произошла в субботу, 24 сентября, в небе над открытой местностью неподалеку от аэродрома Гера-Леумниц, Германия. На место аварии после крушения прибыли правоохранители.",
        "Title": "В Германии два пилота погибли при столкновении самолетов в небе",
        "Modified_at": "25-09-2022 15-07",
        "Type": "news"
    },
    {
        "Author_name": "Варвара Кошечкина",
        "Author_job": "Редактор отдела оперативной информации",
        "Author_slug": "https://api.lenta.ru/parts/authors/varvarakoshechkina",
        "Link": "https://lenta.ru/news/2022/09/25/partnwry/",
        "Rubric": "world",
        "Subrubric": "politic",
        "Tags": "good_news_auto, ad-good, weapon, abramov-aleksandr, briks, gc, iran, kitay, moskva, ranhigs, rf, tagged_story_auto_1280307, ssha, tegeran",
        "URL": "/news/2022/09/25/partnwry/",
        "Description": "Экономическим союзникам России выгодно объединить усилия против санкций США. Такое мнение в разговоре с «Лентой.ру» высказал кандидат экономических наук, заведующий лабораторией Института прикладных экономических исследований РАНХиГС при Президенте РФ Александр Абрамов.",
        "Title": "Шансы России и ее союзников нейтрализовать санкции США оценили",
        "Modified_at": "25-09-2022 14-52",
        "Type": "news"
    },
    {
        "Author_name": "Никита Абрамов",
        "Author_job": "Редактор отдела «Общество»",
        "Author_slug": "https://api.lenta.ru/parts/authors/nabramov",
        "Link": "https://lenta.ru/news/2022/09/25/pozhiloy/",
        "Rubric": "world",
        "Subrubric": "society",
        "Tags": "ad-good, bundestag, bc, germaniya, ispaniya",
        "URL": "/news/2022/09/25/pozhiloy/",
        "Description": "Примерно каждый шестой пожилой житель Германии рискует оказаться в нищете. Такие данные раскрыл немецкий телеканал Welt со ссылкой на данные Федерального статистического управления. Согласно исследованию, уровень риска бедности среди людей старше 65 лет вырос с 14,7 процента в 2018 году до 17,4 процента в 2022 году.<br />",
        "Title": "В Германии сообщили о риске роста нищеты среди пожилых",
        "Modified_at": "25-09-2022 14-48",
        "Type": "news"
    },
    {
        "Author_name": "Варвара Кошечкина",
        "Author_job": "Редактор отдела оперативной информации",
        "Author_slug": "https://api.lenta.ru/parts/authors/varvarakoshechkina",
        "Link": "https://lenta.ru/news/2022/09/25/serbrefer/",
        "Rubric": "world",
        "Subrubric": "politic",
        "Tags": "good_news_auto, military, ad-good, vuchich-aleksandr, gc, nato, oon, tagged_story_auto_1296745, tagged_story_auto_1296747, tagged_story_auto_1296756, serbiya, ukraina",
        "URL": "/news/2022/09/25/serbrefer/",
        "Description": "Сербия не признает результаты референдумов в Донецкой и Луганской народных республиках (ДНР и ЛНР), а также в Запорожской и Херсонской областях, исходя из международного права, заявил глава МИД страны Никола Селакович. По его словам, в соответствии с Уставом ООН республика не может принять результаты голосования.",
        "Title": "Сербия не признает результаты референдумов на территории Украины",
        "Modified_at": "25-09-2022 14-28",
        "Type": "news"
    },
    {
        "Author_name": "Никита Абрамов",
        "Author_job": "Редактор отдела «Общество»",
        "Author_slug": "https://api.lenta.ru/parts/authors/nabramov",
        "Link": "https://lenta.ru/news/2022/09/25/demil/",
        "Rubric": "world",
        "Subrubric": "politic",
        "Tags": "military, ad-good, weapon, bc, gretsiya, krit, nato, ssha, turtsiya",
        "URL": "/news/2022/09/25/demil/",
        "Description": "Турецкая армия зафиксировала размещение Греций бронетехники на островах Мидилли (Лесбос) и Сисам (Самос), которые имеют статус демилитаризованных. В Минобороны Турции пояснили, что размещение военной техники Грецией происходит в нарушение Лозаннского и Парижского договоров.",
        "Title": "Турция сообщила о размещении Грецией бронетехники в демилитаризованной зоне",
        "Modified_at": "25-09-2022 13-29",
        "Type": "news"
    },
    {
        "Author_name": "Карина Черных",
        "Author_job": "Редактор отдела «Ценности»",
        "Author_slug": "https://api.lenta.ru/parts/authors/chern",
        "Link": "https://lenta.ru/news/2022/09/25/spanishvis/",
        "Rubric": "world",
        "Subrubric": "politic",
        "Tags": "good_news_auto, military, ad-good, tagged_story_auto_1276988, gc, evropeyskiy-sovet, es, ispaniya, tagged_story_auto_1309782, rf, mishel-sharl",
        "URL": "/news/2022/09/25/spanishvis/",
        "Description": "Глава МИД Испании Хосе Мануэль Альбарес заявил о возможности получения россиянами виз в Евросоюз (ЕС). Политик отметил, что европейские страны не ведут «войну» против граждан Российской Федерации. Так, по его словам, тем из них, кто желает покинуть страну, должны быть предоставлены соответствующие условия. ",
        "Title": "МИД Испании заявил о возможности получения россиянами виз в ЕС",
        "Modified_at": "25-09-2022 11-58",
        "Type": "news"
    },
    {
        "Author_name": "Дарья Рыбак",
        "Author_job": "Редактор отдела «Путешествия»",
        "Author_slug": "https://api.lenta.ru/parts/authors/drybak",
        "Link": "https://lenta.ru/news/2022/09/25/brits/",
        "Rubric": "world",
        "Subrubric": "politic",
        "Tags": "military, ad-good, uolles-ben, bc, velikobritaniya, tagged_story_auto_1286361, tagged_story_auto_1309782, rf",
        "URL": "/news/2022/09/25/brits/",
        "Description": "Министр обороны Великобритании Бен Уоллес заявил, что военные расходы увеличатся как минимум на 52 миллиарда фунтов стерлингов (56 миллиардов долларов) в ответ на «российскую агрессию». В интервью The Telegraph Уоллес пообещал, что годовой оборонный бюджет к 2030 году составит 100 миллиардов фунтов стерлингов.",
        "Title": "Великобритания увеличит военные расходы на 56 миллиардов долларов",
        "Modified_at": "25-09-2022 11-30",
        "Type": "news"
    },
    {
        "Author_name": "Алиса Дмитриева",
        "Author_job": "Редактор отдела «Из жизни»",
        "Author_slug": "https://api.lenta.ru/parts/authors/dmitrieva",
        "Link": "https://lenta.ru/news/2022/09/25/talantedrussians/",
        "Rubric": "world",
        "Subrubric": "politic",
        "Tags": "evergreen, ad-good, bc, rf, ssha, frs",
        "URL": "/news/2022/09/25/talantedrussians/",
        "Description": "Американский миллиардер Билл Акман призвал смягчить иммиграционную политику США для талантливых россиян. Акман считает, что его предложение поможет в борьбе с инфляцией в стране. Активизация иммиграции позволит увеличить рабочую силу США и бороться с ростом цен без агрессивного повышения ставок Федрезервом США. ",
        "Title": "Миллиардер из США предложил упростить иммиграцию для талантливых россиян",
        "Modified_at": "25-09-2022 10-50",
        "Type": "news"
    },
    {
        "Author_name": "Варвара Кошечкина",
        "Author_job": "Редактор отдела оперативной информации",
        "Author_slug": "https://api.lenta.ru/parts/authors/varvarakoshechkina",
        "Link": "https://lenta.ru/news/2022/09/25/daily/",
        "Rubric": "world",
        "Subrubric": "conflict",
        "Tags": "military, ad-good, weapon, bc, velikobritaniya, putin-vladimir, podolyak-mihail, rf, ssha, ukraina",
        "URL": "/news/2022/09/25/daily/",
        "Description": "Британия не должна разжигать конфликт на Украине, а, напротив, пытаться достичь мира. Об этом пишет обозреватель Питер Хитченс для издания Daily Mail. В своей статье автор недоумевает, в чем заключается интерес Великобритании на Украине и почему она отправляет туда оружие, несмотря на серьезные проблемы с бюджетом.",
        "Title": "В Британии призвали завершить украинский конфликт после слов Путина",
        "Modified_at": "25-09-2022 10-00",
        "Type": "news"
    },
    {
        "Author_name": "Ксения Назарова",
        "Author_job": "Ночной редактор отдела оперативной информации",
        "Author_slug": "https://api.lenta.ru/parts/authors/knazarova",
        "Link": "https://lenta.ru/news/2022/09/25/otvet/",
        "Rubric": "world",
        "Subrubric": "politic",
        "Tags": "crime, death, negativity_weak, ad-good, bc, iran, tegeran, trash",
        "URL": "/news/2022/09/25/otvet/",
        "Description": "Иран должен решительно отреагировать на протесты, охватившие страну после смерти Махси Амини, задержанной полицией нравов. Об этом заявил президент республики Ибрахим Раиси. Происходящие в стране события он назвал бунтом, указав на необходимость проводить различие между протестом и нарушением общественного порядка.",
        "Title": "Президент Ирана заявил о решительном ответе на протесты в стране",
        "Modified_at": "25-09-2022 08-04",
        "Type": "news"
    },
    {
        "Author_name": "Ксения Назарова",
        "Author_job": "Ночной редактор отдела оперативной информации",
        "Author_slug": "https://api.lenta.ru/parts/authors/knazarova",
        "Link": "https://lenta.ru/news/2022/09/25/nostradamus/",
        "Rubric": "world",
        "Subrubric": "society",
        "Tags": "death, negativity_weak, ad-good, bc, velikobritaniya, elizaveta-ii, tagged_story_auto_1308855, shotlandiya",
        "URL": "/news/2022/09/25/nostradamus/",
        "Description": "Британцы начали массово скупать книги с предсказаниями Нострадамуса на фоне найденного в ней пророчества о смерти королевы Елизаветы II, сообщает газета The Sunday Times. В частности, одна из интерпретаций предсказаний гласит, что «королева Елизавета II умрет примерно в 2022 году в возрасте около 96 лет». ",
        "Title": "Книга с пророчеством Нострадамуса о смерти Елизаветы II стала бестселлером",
        "Modified_at": "25-09-2022 07-36",
        "Type": "news"
    },
    {
        "Author_name": "Марина Совина",
        "Author_job": "Редактор отдела оперативной информации",
        "Author_slug": "https://api.lenta.ru/parts/authors/sovina",
        "Link": "https://lenta.ru/news/2022/09/25/ninada/",
        "Rubric": "world",
        "Subrubric": "politic",
        "Tags": "good_news_auto, ad-good, zelenskiy-vladimir, gc, krym, reygan-ronald, ssha, ukraina",
        "URL": "/news/2022/09/25/ninada/",
        "Description": "США не должны как-либо помогать президенту Украины Владимиру Зеленскому в реализации его желаний вернуть Крым, указал бывший советник президента Рональда Рейгана Дуг Бэндоу. Он пояснил, что кампания по возвращению Крыма не способствует переговорному процессу, который должен урегулировать ситуацию на Украине.<br />",
        "Title": "В США посоветовали Зеленскому оставить Крым в покое",
        "Modified_at": "25-09-2022 06-10",
        "Type": "news"
    },
    {
        "Author_name": "",
        "Author_job": "",
        "Author_slug": "https://api.lenta.ru/parts/authors/",
        "Link": "https://lenta.ru/news/2022/09/25/threat/",
        "Rubric": "world",
        "Subrubric": "politic",
        "Tags": "military, ad-good, weapon, administratsiya-ssha, vuchich-aleksandr, bc, putin-vladimir, bayden-dzhozef, kirbi-dzhon, es, borrel-zhozep, kiev, zaharova-mariya, mid-rossii, podolyak-mihail, moskva, rf, serbiya, ssha, ukraina",
        "URL": "/news/2022/09/25/threat/",
        "Description": "Ведущий Fox News Такер Карлсон подверг критике советника руководителя офиса президента Украины Михаила Подоляка. В словах украинского политика телеведущий увидел призыв Киева к США нанести превентивные ядерные удары по России. «Здравомыслящие люди не говорят так, никогда», — отметил Карлсон.",
        "Title": "В США раскритиковали Киев за призыв нанести ядерный удар по России",
        "Modified_at": "25-09-2022 05-51",
        "Type": "news"
    },
    {
        "Author_name": "Марина Совина",
        "Author_job": "Редактор отдела оперативной информации",
        "Author_slug": "https://api.lenta.ru/parts/authors/sovina",
        "Link": "https://lenta.ru/news/2022/09/25/rasploh/",
        "Rubric": "world",
        "Subrubric": "politic",
        "Tags": "ad-good, bc, putin-vladimir, demokraticheskaya-partiya-ssha, bayden-dzhozef, zaporozhie, tagged_story_auto_1309782, moskva, tagged_story_auto_1296747, tagged_story_auto_1296756, rf, ssha, ukraina",
        "URL": "/news/2022/09/25/rasploh/",
        "Description": "Решение Путина объявить частичную мобилизацию на фоне референдумов о присоединении к России оказалось неожиданным для Байдена, считает журналист Зоран Метер. Он указал, что Путин начал действовать в крайне нежелательный для главы Белого дома момент, пока тот ведет кампанию в поддержку Демократической партии.<br />",
        "Title": "Действия Путина сочли крайне нежелательными для Байдена",
        "Modified_at": "25-09-2022 04-02",
        "Type": "news"
    },
    {
        "Author_name": "Марина Совина",
        "Author_job": "Редактор отдела оперативной информации",
        "Author_slug": "https://api.lenta.ru/parts/authors/sovina",
        "Link": "https://lenta.ru/news/2022/09/25/jpp/",
        "Rubric": "world",
        "Subrubric": "politic",
        "Tags": "good_news_auto, ad-good, weapon, gc, tagged_story_auto_1286361, severnaya-koreya, sovbez-oon, ukraina, yaponiya",
        "URL": "/news/2022/09/25/jpp/",
        "Description": "Правительство Японии заявило протест в связи с последним ракетным пуском Северной Кореи. Об этом сообщил глава Минобороны страны Ясукадзу Хамада. Отмечается, что дальность полета, предположительно, баллистической ракеты составила около 400 километров, максимальная высота — 50 километров. ",
        "Title": "Япония заявила протест из-за ракетного пуска Северной Кореи",
        "Modified_at": "25-09-2022 03-32",
        "Type": "news"
    },
    {
        "Author_name": "Марина Совина",
        "Author_job": "Редактор отдела оперативной информации",
        "Author_slug": "https://api.lenta.ru/parts/authors/sovina",
        "Link": "https://lenta.ru/news/2022/09/25/lavrovv/",
        "Rubric": "world",
        "Subrubric": "politic",
        "Tags": "ad-good, bc, zelenskiy-vladimir, putin-vladimir, kiev, mid-rossii, moskva, tagged_story_auto_1296745, tagged_story_auto_1296747, tagged_story_auto_1296756, rf, lavrov-sergey, ssha, ukraina",
        "URL": "/news/2022/09/25/lavrovv/",
        "Description": "Министр иностранных дел России Сергей Лавров оценил реакцию западных стран на референдумы в Донецкой и Луганской народных республиках (ДНР и ЛНР), Херсонской и Запорожской областях о присоединении к России. По словам главы российского МИД, Запад «закатил истерику» из-за референдумов. ",
        "Title": "Лавров оценил реакцию западных стран на референдумы о присоединении к России",
        "Modified_at": "25-09-2022 03-01",
        "Type": "news"
    },
    {
        "Author_name": "Варвара Кузьмина",
        "Author_job": "Ночной линейный редактор",
        "Author_slug": "https://api.lenta.ru/parts/authors/kuzmina",
        "Link": "https://lenta.ru/news/2022/09/25/western/",
        "Rubric": "world",
        "Subrubric": "politic",
        "Tags": "death, military, ad-good, belorussiya, bc, makey-vladimir, genassambleya-oon, es, irak, liviya, minsk, nato, rf, siriya, ukraina",
        "URL": "/news/2022/09/25/western/",
        "Description": "Глава МИД Белоруссии Владимир Макей обвинил коллективный Запад в конфликте на Украине во время выступления на 77-й сессии Генеральной ассамблеи ООН. По его мнению, конфликта не удалось избежать из-за политики расширения НАТО и отказа Запада сотрудничать и прислушиваться к своим оппонентами.",
        "Title": "Белоруссия обвинила Запад в конфликте на Украине",
        "Modified_at": "25-09-2022 02-09",
        "Type": "news"
    },
    {
        "Author_name": "Марина Совина",
        "Author_job": "Редактор отдела оперативной информации",
        "Author_slug": "https://api.lenta.ru/parts/authors/sovina",
        "Link": "https://lenta.ru/news/2022/09/25/pfizer/",
        "Rubric": "world",
        "Subrubric": "society",
        "Tags": "covid, pfizer, ad-good, bc, ssha",
        "URL": "/news/2022/09/25/pfizer/",
        "Description": "Председатель правления и генеральный директор американской фармацевтической корпорации Pfizer Альберт Бурла заразился коронавирусом во второй раз. «Я чувствую себя хорошо и не испытываю симптомов. Несмотря на то, что мы добились большого прогресса, вирус все еще с нами», — поделился он в Twitter.",
        "Title": "Глава Pfizer заразился COVID-19 дважды за полтора месяца",
        "Modified_at": "25-09-2022 01-09",
        "Type": "news"
    },
    {
        "Author_name": "Марина Совина",
        "Author_job": "Редактор отдела оперативной информации",
        "Author_slug": "https://api.lenta.ru/parts/authors/sovina",
        "Link": "https://lenta.ru/news/2022/09/25/meme/",
        "Rubric": "world",
        "Subrubric": "politic",
        "Tags": "good_news_auto, ad-good, bryussel, nuland-viktoriya, gosdep-ssha, gc, es, zaharova-mariya, mid-rossii, lavrov-sergey, ukraina",
        "URL": "/news/2022/09/25/meme/",
        "Description": "Официальный представитель МИД России Мария Захарова пошутила о рождении нового мема. Так она прокомментировала напоминание министра Сергея Лаврова про фразу госсекретаря Виктории Нуланд «Fuck the EU». «Новый мем в тиктоке: \"Что-то про ЕС и секс\"», — сказала она.        ",
        "Title": "В МИД России пошутили о рождении нового мема про ЕС и секс",
        "Modified_at": "25-09-2022 00-13",
        "Type": "news"
    },
    {
        "Author_name": "Варвара Кузьмина",
        "Author_job": "Ночной линейный редактор",
        "Author_slug": "https://api.lenta.ru/parts/authors/kuzmina",
        "Link": "https://lenta.ru/news/2022/09/24/method/",
        "Rubric": "world",
        "Subrubric": "politic",
        "Tags": "good_news_auto, ad-good, administratsiya-ssha, velikobritaniya, gc, roberts-kreyg, reygan-ronald, rf, ssha, ukraina",
        "URL": "/news/2022/09/24/method/",
        "Description": "Бывший сотрудник Белого дома при администрации Рональда Рейгана Пол Крейг Робертс раскрыл методы Вашингтона в противостоянии с Россией, рассказав о проплаченной антироссийской позиции других западных стран. Он заявил, что Вашингтон предоставляет западным лидерам «полные мешки денег».",
        "Title": "Экс-сотрудник Белого дома раскрыл методы Вашингтона в борьбе с Россией",
        "Modified_at": "24-09-2022 23-39",
        "Type": "news"
    },
    {
        "Author_name": "Марина Совина",
        "Author_job": "Редактор отдела оперативной информации",
        "Author_slug": "https://api.lenta.ru/parts/authors/sovina",
        "Link": "https://lenta.ru/news/2022/09/24/fck/",
        "Rubric": "world",
        "Subrubric": "politic",
        "Tags": "good_news_auto, ad-good, yatsenyuk-arseniy, nuland-viktoriya, gosdep-ssha, gc, es, kiev, rf, lavrov-sergey, ssha, ukraina",
        "URL": "/news/2022/09/24/fck/",
        "Description": "Министр иностранных дел России Сергей Лавров напомнил, как в 2013 году помощник госсекретаря США Виктория Нуланд выругалась в адрес ЕС. Он напомнил, что тогда глава Госдепа ответила фразой «Fuck the EU» на предостережение, что ЕС не поддерживает идею Киева включить в правительство страны Арсения Яценюка.",
        "Title": "Лавров напомнил о фразе Госдепа «Fuck the EU»",
        "Modified_at": "24-09-2022 23-33",
        "Type": "news"
    },
    {
        "Author_name": "Ксения Назарова",
        "Author_job": "Ночной редактор отдела оперативной информации",
        "Author_slug": "https://api.lenta.ru/parts/authors/knazarova",
        "Link": "https://lenta.ru/news/2022/09/24/peace_taiwan/",
        "Rubric": "world",
        "Subrubric": "politic",
        "Tags": "good_news_auto, military, ad-good, genassambleya-oon, gc, kitay",
        "URL": "/news/2022/09/24/peace_taiwan/",
        "Description": "Устойчивый мир в Тайваньском проливе будет установлен только после воссоединения острова с Китаем. Такое заявление сделал член Госсовета, министр иностранных дел КНР Ван И. «А любая попытка помешать великому делу национального воссоединения будет непременно раздроблена колесом истории», — добавил он.",
        "Title": "Китай назвал условие установления мира в Тайваньском проливе",
        "Modified_at": "24-09-2022 23-22",
        "Type": "news"
    },
    {
        "Author_name": "Варвара Кузьмина",
        "Author_job": "Ночной линейный редактор",
        "Author_slug": "https://api.lenta.ru/parts/authors/kuzmina",
        "Link": "https://lenta.ru/news/2022/09/24/lavrov_nato/",
        "Rubric": "world",
        "Subrubric": "politic",
        "Tags": "good_news_auto, military, ad-good, weapon, gc, nato, tagged_story_auto_1280296, rf, lavrov-sergey, ukraina",
        "URL": "/news/2022/09/24/lavrov_nato/",
        "Description": "Министр иностранных дел России Сергей Лавров обозначил Южно-Китайское море как следующую вероятную линию обороны НАТО. По словам главы внешнеполитического ведомства, Северо-Атлантический альянс уже «обороняется в сотнях и тысячах километров от той линии, которая была всем понятна».",
        "Title": "Лавров назвал следующую возможную линию обороны НАТО",
        "Modified_at": "24-09-2022 22-51",
        "Type": "news"
    },
    {
        "Author_name": "Марина Совина",
        "Author_job": "Редактор отдела оперативной информации",
        "Author_slug": "https://api.lenta.ru/parts/authors/sovina",
        "Link": "https://lenta.ru/news/2022/09/24/izyum/",
        "Rubric": "world",
        "Subrubric": "politic",
        "Tags": "death, military, negativity_weak, ad-good, bc, ganchev-vitaliy, kiev, rf, lavrov-sergey, ukraina",
        "URL": "/news/2022/09/24/izyum/",
        "Description": "Министр иностранных дел России Сергей Лавров объяснил обнаружение захоронений в украинском Изюме. По его словам, украинские власти продемонстрировали не массовые захоронения, а кладбище с обычными могилами. «Люди были просто похоронены, а украинцы стали их раскапывать», — сказал он.",
        "Title": "Лавров объяснил обнаружение захоронений в Изюме",
        "Modified_at": "24-09-2022 22-36",
        "Type": "news"
    },
    {
        "Author_name": "Марина Совина",
        "Author_job": "Редактор отдела оперативной информации",
        "Author_slug": "https://api.lenta.ru/parts/authors/sovina",
        "Link": "https://lenta.ru/news/2022/09/24/sovet/",
        "Rubric": "world",
        "Subrubric": "politic",
        "Tags": "good_news_auto, military, ad-good, putin-vladimir, tagged_story_auto_1280313, gc, mid-rossii, ukraina",
        "URL": "/news/2022/09/24/sovet/",
        "Description": "Глава МИД России Лавров посоветовал иностранной журналистке почаще читать президента страны Владимира Путина. Министру задали вопрос о конечных целях военной спецоперации на Украине. «Вам следовало бы чаще и внимательнее читать [заявления] Путина. Он объяснил все 24 февраля. Прочтите и поймете», — сказал он.",
        "Title": "Лавров посоветовал почаще читать Путина",
        "Modified_at": "24-09-2022 22-20",
        "Type": "news"
    },
    {
        "Author_name": "Марина Совина",
        "Author_job": "Редактор отдела оперативной информации",
        "Author_slug": "https://api.lenta.ru/parts/authors/sovina",
        "Link": "https://lenta.ru/news/2022/09/24/kiprr/",
        "Rubric": "world",
        "Subrubric": "politic",
        "Tags": "good_news_auto, military, ad-good, putin-vladimir, genassambleya-oon, gc, es, kipr, mid-rossii, lavrov-sergey",
        "URL": "/news/2022/09/24/kiprr/",
        "Description": "Глава МИД России Сергей Лавров рассказал, что Евросоюз запретил президенту Кипра Никосу Анастасиадису встретиться с ним. «За час до того, как мы должны были встретиться, протокол господина Анастасиадиса сообщил нашему протоколу, что ему Евросоюз не разрешает идти со мной на встречу. Дословно», — поделился глава МИД.",
        "Title": "Лавров рассказал о запрете президенту Кипра от ЕС на встречу с ним",
        "Modified_at": "24-09-2022 21-58",
        "Type": "news"
    },
    {
        "Author_name": "Марина Совина",
        "Author_job": "Редактор отдела оперативной информации",
        "Author_slug": "https://api.lenta.ru/parts/authors/sovina",
        "Link": "https://lenta.ru/news/2022/09/24/sobes/",
        "Rubric": "world",
        "Subrubric": "politic",
        "Tags": "good_news_auto, ad-good, velikobritaniya, germaniya, gc, bayden-dzhozef, kitay, mid-rossii, moskva, rf, lavrov-sergey, ryabkov-sergey, sovbez-oon, ssha, frantsiya, yaponiya",
        "URL": "/news/2022/09/24/sobes/",
        "Description": "Министр иностранных дел России Сергей Лавров выступил против постоянного членства ФРГ в Совете Безопасности ООН. По его словам, ни Германия, ни Япония ничего нового не привнесут в Совбез. Орган может быть расширен исключительно за счет стран Азии, Латинской Америки и Африки, добавил Лавров.",
        "Title": "Лавров раскритиковал идею увеличить количество постоянных членов в Совбезе ООН",
        "Modified_at": "24-09-2022 21-54",
        "Type": "news"
    },
    {
        "Author_name": "Марина Совина",
        "Author_job": "Редактор отдела оперативной информации",
        "Author_slug": "https://api.lenta.ru/parts/authors/sovina",
        "Link": "https://lenta.ru/news/2022/09/24/mozhno/",
        "Rubric": "world",
        "Subrubric": "politic",
        "Tags": "good_news_auto, ad-good, azerbaydzhan, armeniya, germaniya, gruziya, gc, tagged_story_auto_1309782, moskva, rf, lavrov-sergey, turtsiya",
        "URL": "/news/2022/09/24/mozhno/",
        "Description": "Министр иностранных дел России Сергей Лавров ответил на вопрос журналистки из Германии об оттоке россиян из страны. Он напомнил про конвенцию о базовых правах человека, которая разрешает свободное передвижение. «У вас разве не ратифицировали конвенцию?» — поинтересовался глава российской дипломатии.",
        "Title": "Лавров ответил на вопрос об оттоке россиян из страны",
        "Modified_at": "24-09-2022 21-44",
        "Type": "news"
    },
    {
        "Author_name": "Марина Совина",
        "Author_job": "Редактор отдела оперативной информации",
        "Author_slug": "https://api.lenta.ru/parts/authors/sovina",
        "Link": "https://lenta.ru/news/2022/09/24/muclear_russia/",
        "Rubric": "world",
        "Subrubric": "politic",
        "Tags": "good_news_auto, military, ad-good, weapon, zelenskiy-vladimir, genassambleya-oon, gc, peskov-dmitriy, moskva, rf, lavrov-sergey, ukraina",
        "URL": "/news/2022/09/24/muclear_russia/",
        "Description": "Министр иностранных дел РФ Сергей Лавров оценил возможное применение ядерного оружия Россией, передает корреспондент «Ленты.ру». Он подчеркнул, что существует доктрина ядерной безопасности, в которой «абсолютно четко обозначен случай применения».",
        "Title": "Лавров оценил возможность применения ядерного оружия Россией",
        "Modified_at": "24-09-2022 21-35",
        "Type": "news"
    },
    {
        "Author_name": "Марина Совина",
        "Author_job": "Редактор отдела оперативной информации",
        "Author_slug": "https://api.lenta.ru/parts/authors/sovina",
        "Link": "https://lenta.ru/news/2022/09/24/neploho/",
        "Rubric": "world",
        "Subrubric": "politic",
        "Tags": "ad-good, bc, putin-vladimir, rf, lavrov-sergey, ssha",
        "URL": "/news/2022/09/24/neploho/",
        "Description": "Министр иностранных дел России Сергей Лавров оценил намерение США установить однополярный мир во главе с самой Америкой. «Вашингтон возвел себя чуть ли не в ранг посланника Господа Бога на Земле, у которого нет обязательств, а есть только \"священные\" права безнаказанно действовать — как и где угодно», — заявил он.",
        "Title": "Лавров оценил самомнение США",
        "Modified_at": "24-09-2022 21-28",
        "Type": "news"
    },
    {
        "Author_name": "Марина Совина",
        "Author_job": "Редактор отдела оперативной информации",
        "Author_slug": "https://api.lenta.ru/parts/authors/sovina",
        "Link": "https://lenta.ru/news/2022/09/24/mater/",
        "Rubric": "world",
        "Subrubric": "politic",
        "Tags": "good_news_auto, ad-good, gc, mid-rossii, tagged_story_auto_1296756, rf, lavrov-sergey, ukraina",
        "URL": "/news/2022/09/24/mater/",
        "Description": "Глава МИД России Сергей Лавров заявил, что Запад относится к Украине как к расходному материалу. «Любому непредвзятому наблюдателю предельно ясно: для англосаксов, которые полностью подчинили себе Европу, Украина — лишь расходный материал в борьбе с Россией», — сказал Лавров.<br />",
        "Title": "Лавров заявил об отношении Запада к Украине как к расходному материалу",
        "Modified_at": "24-09-2022 21-24",
        "Type": "news"
    },
    {
        "Author_name": "Варвара Кузьмина",
        "Author_job": "Ночной линейный редактор",
        "Author_slug": "https://api.lenta.ru/parts/authors/kuzmina",
        "Link": "https://lenta.ru/news/2022/09/24/lavrovv/",
        "Rubric": "world",
        "Subrubric": "politic",
        "Tags": "death, military, ad-good, bc, genassambleya-oon, irak, liviya, nato, oon, rf, lavrov-sergey, ssha",
        "URL": "/news/2022/09/24/lavrovv/",
        "Description": "Министр иностранных дел России Сергей Лавров обвинил США и их союзников в желании «остановить маховик истории» во время выступления на 77-й сессии Генеральной Ассамблеи ООН, сообщает корреспондент «Ленты.ру». Он подчеркнул, что «однополярная модель мирового развития, обслуживающая интересы Запада», остается в прошлом.",
        "Title": "Лавров обвинил США в намерении остановить маховик истории",
        "Modified_at": "24-09-2022 21-20",
        "Type": "news"
    },
    {
        "Author_name": "Марина Совина",
        "Author_job": "Редактор отдела оперативной информации",
        "Author_slug": "https://api.lenta.ru/parts/authors/sovina",
        "Link": "https://lenta.ru/news/2022/09/24/isterika/",
        "Rubric": "world",
        "Subrubric": "politic",
        "Tags": "good_news_auto, ad-good, zelenskiy-vladimir, gc, stremousov-kirill, tagged_story_auto_1296745, tagged_story_auto_1296747, tagged_story_auto_1296756, rf, lavrov-sergey, ukraina",
        "URL": "/news/2022/09/24/isterika/",
        "Description": "Министр иностранных дел России Сергей Лавров прокомментировал реакцию Запада на референдумы в Донецкой и Луганской народных республиках, Херсонской и Запорожской областях. Об этом сообщает корреспондент «Ленты.ру». Глава российской дипломатии указал, что «Запад закатил истерику».",
        "Title": "Лавров оценил реакцию Запада на референдумы о присоединении к России",
        "Modified_at": "24-09-2022 21-15",
        "Type": "news"
    },
    {
        "Author_name": "Марина Совина",
        "Author_job": "Редактор отдела оперативной информации",
        "Author_slug": "https://api.lenta.ru/parts/authors/sovina",
        "Link": "https://lenta.ru/news/2022/09/24/odnopolyarniy/",
        "Rubric": "world",
        "Subrubric": "politic",
        "Tags": "good_news_auto, ad-good, genassambleya-oon, gc, mid-rossii, rf, lavrov-sergey, ssha",
        "URL": "/news/2022/09/24/odnopolyarniy/",
        "Description": "Глава МИД России Сергей Лавров заявил о крахе однополярного мира во главе с США. «В прошлое уходит однополярная модель мирового развития, которая обслуживала интересы так называемого золотого миллиарда, чье сверхпотребление столетиями обеспечивалось за счет ресурсов Азии, Африки и Латинской Америки», — сказал он.",
        "Title": "Лавров заявил о крахе однополярного мира",
        "Modified_at": "24-09-2022 21-14",
        "Type": "news"
    },
    {
        "Author_name": "Варвара Кошечкина",
        "Author_job": "Редактор отдела оперативной информации",
        "Author_slug": "https://api.lenta.ru/parts/authors/varvarakoshechkina",
        "Link": "https://lenta.ru/news/2022/09/24/lavrov/",
        "Rubric": "world",
        "Subrubric": "politic",
        "Tags": "ad-good, bc, genassambleya-oon, mid-rossii, rf, lavrov-sergey, ssha",
        "URL": "/news/2022/09/24/lavrov/",
        "Description": "Министр иностранных дел России Сергей Лавров в ходе выступления на 77-й сессии Генеральной Ассамблеи ООН упрекнул США в желании превратить весь земной шар в свой «задний двор». В своем выступлении министр отметил, что Вашингтон стремится придать «доктрине Монро» глобальный охват.",
        "Title": "Лавров упрекнул США в желании превратить весь земной шар в свой «задний двор»",
        "Modified_at": "24-09-2022 20-47",
        "Type": "news"
    },
    {
        "Author_name": "Алевтина Запольская",
        "Author_job": "Редактор отдела «Бывший СССР»",
        "Author_slug": "https://api.lenta.ru/parts/authors/alevtinazapolskaya",
        "Link": "https://lenta.ru/news/2022/09/24/dont_spill_pls/",
        "Rubric": "world",
        "Subrubric": "politic",
        "Tags": "good_news_auto, military, ad-good, genassambleya-oon, gc, kiev, kitay, moskva, oon, ukraina",
        "URL": "/news/2022/09/24/dont_spill_pls/",
        "Description": "Глава МИД КНР Ван И во время выступления на 77-й сессии Генеральной Ассамблеи (ГА) ООН призвал все стороны кризиса на Украине не позволить ему «разлиться дальше». При этом министр отметил, что Китай будет поддерживать все усилия по мирному урегулированию украинского конфликта.",
        "Title": "Китай предостерег от расширения украинского кризиса",
        "Modified_at": "24-09-2022 20-14",
        "Type": "news"
    },
    {
        "Author_name": "Алевтина Запольская",
        "Author_job": "Редактор отдела «Бывший СССР»",
        "Author_slug": "https://api.lenta.ru/parts/authors/alevtinazapolskaya",
        "Link": "https://lenta.ru/news/2022/09/24/fr_deputies/",
        "Rubric": "world",
        "Subrubric": "politic",
        "Tags": "business, good_news_auto, ad-good, gc, riper-zhan-moris, rf, ssha, frantsiya",
        "URL": "/news/2022/09/24/fr_deputies/",
        "Description": "Группа французских депутатов обратилась к спикеру Национального собрания (нижней палаты парламента Франции) Яэль Брон-Пиве с призывом создать парламентскую комиссию для расследования утверждений о финансировании местных партий со стороны России. Соответствующее обращение подписали восемь парламентариев.",
        "Title": "Во Франции призвали расследовать утверждения о финансировании партий Россией",
        "Modified_at": "24-09-2022 18-40",
        "Type": "news"
    },
    {
        "Author_name": "Николай Чигасов",
        "Author_job": "Корреспондент",
        "Author_slug": "https://api.lenta.ru/parts/authors/nchigasov",
        "Link": "https://lenta.ru/news/2022/09/24/georgianwar/",
        "Rubric": "world",
        "Subrubric": "politic",
        "Tags": "good_news_auto, ad-good, gibdd, gruziya, gc, mvd-rossii, severnaya-osetiya, fts-rossii",
        "URL": "/news/2022/09/24/georgianwar/",
        "Description": "Управление МВД России по Северной Осетии призвало граждан воздержаться от поездок через контрольно-пропускной пункт «Верхний Ларс» по направлению к Грузии. Об этом заявили в пресс-службе ведомства. По информации ведомства, в приграничной зоне уже скопилось порядка 2000 легковых автомобилей.",
        "Title": "Северная Осетия призвала воздержаться от поездок через КПП на границе с Грузией",
        "Modified_at": "24-09-2022 18-10",
        "Type": "news"
    },
    {
        "Author_name": "Варвара Кошечкина",
        "Author_job": "Редактор отдела оперативной информации",
        "Author_slug": "https://api.lenta.ru/parts/authors/varvarakoshechkina",
        "Link": "https://lenta.ru/news/2022/09/24/netperevorota/",
        "Rubric": "world",
        "Subrubric": "politic",
        "Tags": "good_news_auto, military, ad-good, gc, kitay",
        "URL": "/news/2022/09/24/netperevorota/",
        "Description": "Слухи о возможном госперевороте в Китае не соответствуют действительности. Ситуация в Пекине спокойная, усиления мер безопасности нет. Несмотря на сообщения о 6000 отмененных рейсов, в аэропорту Пекина «Шоуду» отменили 491 рейс при выполненных 332, а в воздушной гавани «Дасин» — 430 рейсов, еще 278 выполнили.",
        "Title": "Стало известно о ситуации в Пекине на фоне слухов о госперевороте",
        "Modified_at": "24-09-2022 17-50",
        "Type": "news"
    },
    {
        "Author_name": "Варвара Кошечкина",
        "Author_job": "Редактор отдела оперативной информации",
        "Author_slug": "https://api.lenta.ru/parts/authors/varvarakoshechkina",
        "Link": "https://lenta.ru/news/2022/09/24/cannibal/",
        "Rubric": "world",
        "Subrubric": "accident",
        "Tags": "crime, death, negativity_weak, ad-good, bc, zlatoust, nyu-york, ssha, trash",
        "URL": "/news/2022/09/24/cannibal/",
        "Description": "52-летний Марк Дэвид Латунски признал себя виновным в убийстве 25-летнего студента Кевина Бэкона в декабре 2019 года, несмотря на заявления его адвоката о невменяемости подзащитного. Американец рассказал суду, что убил Бэкона ножом, удалил некоторые части его тела, приготовил их и съел.",
        "Title": "Житель США убил, расчленил и съел человека",
        "Modified_at": "24-09-2022 17-19",
        "Type": "news"
    },
    {
        "Author_name": "Алевтина Запольская",
        "Author_job": "Редактор отдела «Бывший СССР»",
        "Author_slug": "https://api.lenta.ru/parts/authors/alevtinazapolskaya",
        "Link": "https://lenta.ru/news/2022/09/24/karlson/",
        "Rubric": "world",
        "Subrubric": "politic",
        "Tags": "military, ad-good, weapon, administratsiya-ssha, bc, putin-vladimir, bayden-dzhozef, es, borrel-zhozep, kiev, podolyak-mihail, rf, ssha, ukraina",
        "URL": "/news/2022/09/24/karlson/",
        "Description": "Ведущий Fox News Такер Карлсон раскритиковал советника главы офиса президента Украины Михаила Подоляка за призыв к США нанести превентивные ядерные удары по России. По словам американского телеведущего, подобные высказывания являются неуместными и говорят о невменяемости их автора.",
        "Title": "В США раскритиковали Украину за угрозы России ядерным оружием",
        "Modified_at": "24-09-2022 17-07",
        "Type": "news"
    },
    {
        "Author_name": "Николай Чигасов",
        "Author_job": "Корреспондент",
        "Author_slug": "https://api.lenta.ru/parts/authors/nchigasov",
        "Link": "https://lenta.ru/news/2022/09/24/nemzy/",
        "Rubric": "world",
        "Subrubric": "society",
        "Tags": "ad-good, bc, germaniya",
        "URL": "/news/2022/09/24/nemzy/",
        "Description": "Немцы стали чаще описывать свое состояние словами «гнев» и «бессилие». Об этом говорят результаты опроса издания Spiegel. Термин гнев к своему состоянию применил 41 процент опрошенных изданием, 42 процента описали свое состояние как «неопределенность», 33 процента как «бессилие» и 26 процентов как «безысходность».",
        "Title": "Немцы стали чаще описывать свое состояние словами «гнев» и «бессилие»",
        "Modified_at": "24-09-2022 17-01",
        "Type": "news"
    },
    {
        "Author_name": "Никита Савин",
        "Author_job": "Редактор отдела «Из жизни»",
        "Author_slug": "https://api.lenta.ru/parts/authors/savin",
        "Link": "https://lenta.ru/news/2022/09/24/iran_ukr/",
        "Rubric": "world",
        "Subrubric": "politic",
        "Tags": "evergreen, military, ad-good, bc, iran, kiev, moskva, rf, tegeran, ukraina",
        "URL": "/news/2022/09/24/iran_ukr/",
        "Description": "Официальный представитель МИД Ирана Насер Канаани Чафи пообещал, что Тегеран ответит на решение Киева лишить посла Ирана аккредитации и понизить уровень отношений. Канаани подчеркнул, что Тегеран примет соответствующие меры против Украины и напомнил, что Иран выступает посредником между Москвой и Киевом.",
        "Title": "Тегеран ответит на решение Киева понизить уровень отношений",
        "Modified_at": "24-09-2022 16-13",
        "Type": "news"
    },
    {
        "Author_name": "Николай Чигасов",
        "Author_job": "Корреспондент",
        "Author_slug": "https://api.lenta.ru/parts/authors/nchigasov",
        "Link": "https://lenta.ru/news/2022/09/24/plen/",
        "Rubric": "world",
        "Subrubric": "politic",
        "Tags": "crime, military, ad-good, bc, putin-vladimir",
        "URL": "/news/2022/09/24/plen/",
        "Description": "Президент России Владимир Путин подписал закон, который вводит наказание в виде тюремного заключения сроком на 10 лет для военнослужащих, добровольно сдающихся в плен. Военнослужащий может быть освобожден от уголовной ответственности, если за время нахождения в плену он предпринимал меры к своему возвращению.",
        "Title": "Путин подписал закон об уголовном наказании за добровольную сдачу в плен",
        "Modified_at": "24-09-2022 16-09",
        "Type": "news"
    },
    {
        "Author_name": "Николай Чигасов",
        "Author_job": "Корреспондент",
        "Author_slug": "https://api.lenta.ru/parts/authors/nchigasov",
        "Link": "https://lenta.ru/news/2022/09/24/berega/",
        "Rubric": "world",
        "Subrubric": "politic",
        "Tags": "death, military, negativity_weak, ad-good, travel, antalya, bc, gretsiya, italiya, livan, siriya, trash",
        "URL": "/news/2022/09/24/berega/",
        "Description": "У берегов Сирии затонула лодка, которая перевозила на себе до 120 мигрантов из Ливана. Об этом сообщил министр здравоохранения Сирии Мохаммед Хасан Габбаш. По его информации, в настоящий момент из 120 человек 92 погибли, 20 мигрантов были спасены, остальные числятся пропавшими без вести. ",
        "Title": "У берегов Сирии затонула лодка со 120 мигрантами",
        "Modified_at": "24-09-2022 16-06",
        "Type": "news"
    }
]